{"author": "冰心521LJZ", "content": "家里主卧卫生间的灯不亮了，我在网上买了灯带回来自己修，接好线忘记散光片放的顺序了。就把客卫的灯摘下来看了看，结果发现客卫的原装灯要亮一些，于是就把修好的不太亮的灯装客卫，原装亮的灯装到了主卧。侄子放学到家，去卫生间打开灯又关掉，又打开，然后：小姑灯咋不亮了？我：是不亮还是光线暗？侄子：光线暗。我：正常，有时候电压低就会暗点。侄子：噢！然后毫不怀疑的去上卫生间了！小孩子就是好骗！"}
{"author": "俺路过而已", "content": "打开的是糗百，却在拼多多逛了半天，还有比这更糗的吗？[捂脸][捂脸][捂脸]"}
{"author": "骑着二哈啃黄瓜", "content": "我19岁的时候谈了个男朋友，有次我去找他 ，然后在他家睡的(客房)，第二天起来我尿 床了。。。我当时真的都快疯了，他啥也没说 ， 直接换床单，送我下楼，从那之后他就是我前男友了，哦对了，是我坚决提的分手 ，我没脸见他。。。他后来确到处和人说，狗真是畜，靠着树撒了泡尿就跑了。。。"}
{"author": "花开二零二一", "content": "我前一天给女儿买了三双鞋 其实已经够穿了 第二天跟我爸逛街我：诶这双鞋比昨天买的好看。我爸：买！我：别买了，昨天买那么多，她脚长得快，没等穿就小了。我爸：一双鞋我孙稀罕买就买了呗我：爸，我脚不长了，我有双鞋稀罕好久了，你看… 诶，爸你别走啊"}
{"author": "老毛的酒", "content": "小姨子打电话说被她老公打了，我就给妹夫打电话，找个地方聊一聊，看看究竟啥情况。我：妹夫，你这打媳妇可不咋光彩啊，给老爷们儿丢人啊。[挖鼻孔][挖鼻孔][挖鼻孔]妹夫：哥，你可不知道啊，我根本打不过她，净她打我了。[大哭][大哭][大哭]我：打~不~过~她~[发呆][发呆][发呆]，那你这更不光彩了，更给老爷们儿丢人了。以后消停儿的吧，别动手了澳，你个完蛋玩意儿[笑哭][笑哭][笑哭]"}
{"author": "南九", "content": "女儿要吃汤圆。咯咯咯，我给超市打电话，超市说没有汤圆了，有麻球。我回头问女儿:麻球行不？也是圆形的！女儿白了我一眼:买不到西瓜，给你个篮球，你啃不......都是圆的......"}
{"author": "骑着二哈啃黄瓜", "content": "领导鞋子沾塑料袋，我想着刚进来得搞好好关系，就想着偷偷的后面帮他用脚踩掉塑料袋。领导前面走着，我寻步调空隙用力一踩，塑料袋和领导裤脚一起踩到，裤子滑拉下来，露出卡哇伊童年版四  角 裤。。。"}
{"author": "花开二零二一", "content": "我带儿子去公园玩，娃娃在树下，我坐石凳，一个不注意儿子就偷喝一个小女孩挂在肩上的开水，一口气喝光。被发现的时候一点也没慌，反尔淡定的说：我爸爸是个坏蛋，是他叫我喝的。小女孩吓得要她抱，接着儿子对小女孩妈妈说：阿姨，你真漂亮！你赶紧走吧！我爸爸还是个色 狼，他的目标是你！气得我想拿腰带抽他！尴尬死了！"}
{"author": "前男友来啦", "content": "公司美女董事办公室开会突然干呕不止，然后看着在扫地的我说：回家在收拾你"}
{"author": "我是一片云2", "content": "很早以前了还是用BB机的时候，某位仁兄把B B机放在衣服口袋里，然后衣服直接挂在衣橱里。晚上朋友call他，不见回信，那朋友又比较轴就连续call他，可怜他奶奶只听见衣橱里有声音，（用的是振动模式），吓得一宿没睡。"}
{"author": "芭蕉窗下听雨声", "content": "老公最近破天荒的总给我打视频。我：老夫老妻了有啥好看？挂了哈？老公：你等等，我想让你看下我生活的坏境和两位室友......我欣喜的抢答：好啊，好啊。让我看一下帅哥。谁知他把镜头转了一圈说：帅哥没有，我让你看看他们的狗 窝......哎......草率了！[捂脸][捂脸]"}
{"author": "无心居士", "content": "新谈了个女友胖丫，春节时候带她回家她见了家长。我父母对她很满意，临走时我爸把我拉到一边悄悄对我说:以后多穿纸尿裤吧！我好奇的说:我又不是小孩子，这点还把控不了了？于是我爸语重心长的说:我家祖传怕老婆，你小子又胆小，到时候我怕你吓了尿裤子。。。。。。我去，还是亲爸了解我[捂脸]"}
{"author": "你不懂蛋蛋的忧伤", "content": "在床上玩手机，我妈过来问我“呦，儿子你手机背景这个女的是谁啊，你对象吗?”我摇了摇头说“不是”我妈“不是你对象?”我说“不是我手机，这是我爸的手机”"}
{"author": "巾帼英雄小木兰", "content": "给父母买了台滚筒洗衣机，忘了卸背面几棵螺丝，运作的时候像羊癫疯发作似的，从厕所门口抖到厨房，我爸以百米冲刺的速度跳上洗衣机顶趴着，然后抹了一把汗说:好家伙，我要不压着还得离家出走了！"}
{"author": "本村首席电工", "content": "儿子班主任打来电话：“今天陈博涛在学校看黄.色.漫.画！”哈哈哈哈哈哈😂我先笑了半分钟，这个博涛的爸爸跟我一个单位，他俩又在一个班，平时挺老实的一个孩子，看不出来兴趣广泛啊，哈哈哈。我问班主任：“张老师啊，是不是你不太好说，让我通知他爸啊？”班主任停了一下：“不用，我就想让你跟你儿子沟通一下，有那时间刷几套卷子不好吗，画什么漫画啊！”：呃……"}
{"author": "我是谁∽谁是我", "content": "公司发的安全帽是分颜色的，白红黄各代表，主管，现场管理和施工人员的。。今天去工地看到一个戴绿色安全帽的，叫过来告诉他，公司有规定，不可以戴着别的公司进入施工现场的，主管看到会被罚  款的！他回：这就是公司发的，不过是油漆工看我单身可怜专门帮我喷的。。。我？？？这跟单身有啥关系？？？？"}
{"author": "倾心倾情%%", "content": "有几个材料一直拖着没写，我觉得应该是我天天刷某音给耽误的，我立马就给卸了。卸了一周了，我发现不关它事……"}
{"author": "天然呆。oO", "content": "看短视频看到个七尺男儿在各个朝代分别是多高，兴致勃勃的给老公看了下，他看完笑着说:原来在三国时期，我好歹也是个七尺多点的男儿"}
{"author": "空城旧梦她与伞", "content": "晚上加班到22点，下班回家路上，一片漆黑。我深情的望着她眼睛说道：“前途一片黑暗，幸亏撞见你。”“你特么的骑个破电动车撞到人，还在这里叽叽歪歪，赔钱 ！”她怒道。"}
{"author": "鱼歌浅唱", "content": "春暖花开，女神节如约而至。一大早，部门领导送女同事每人一盒粉玫瑰花，并通知上午安排好工作就可以提前休息。大奇翻着白眼“我强烈申请公平待遇……”“先把你那满脸大胡子薅了再说！”“凭什么？……我可是资深女 性 用品！”"}
{"author": "寒山宽洪", "content": "第一次跟老婆见面是媒人领着去的，那是好多年前的事儿了……我胆小腼腆，不敢正眼看人，记得老婆是坐在凳子上的，身后贴着一张杨柳青的年画，就是那张胖孩子抱着一条鱼的图。这事稀里糊涂的就说成了。若干年后，我们有了孩子，老婆才给我讲了实话：在墙上贴那张年画 ，是她三舅出的主意，这样就能显得她瘦一些。"}
{"author": "喂鱼抽喵", "content": "我妈又催我结婚，我说结婚有什么好结婚就一定幸福么？我一个朋友都二婚了！我妈说:结婚不好人家能结两次?"}
{"author": "上凹下凸", "content": "在公交车上，看见一大妈上车，我想起老师教导尊老爱幼的传统美德，于是主动让座:大妈，您坐我这个位置吧！大妈点点头说:小伙子，你没女朋友吧？……我顿时激动了，心想难不成因为我一个善举大妈要给我介绍女朋友帮我摆脱单身？立马回答:大妈，我还没女朋友！大妈点点头:活该你没女朋友！我才28你就叫我大妈！？"}
{"author": "咩咩A", "content": "和儿子去饭店吃饭，想带他尝尝鲜，特意点了半只据说来自于阿拉斯加深海的小帝王蟹，九两，怕被宰，先问价，一共306元，咬咬牙，接受了，正等待大快朵颐的时候，梦醒了，这是我和帝王蟹最近的一次接触，唯一欣慰的是帐还没付。"}
{"author": "花开二零二一", "content": "有次回家，读幼儿园的女儿刚好放假，老婆上班去了。女儿那叫一个劲的调皮，于是我开车叫她指路去她们学校，（故意没开导航的），她竟然做到了，虽然是钻了几条胡同，后来问跟车老师，他说这就是校车路线，真不明白小不点坐在车里，竟把路线记熟了！"}
{"author": "骑着二哈啃黄瓜", "content": "和闺蜜被认识的社区大姐邀请去听某老师成功学讲座。。。老师还没进场呢​，就有激昂的音乐响起，主持人激动而崇拜介绍老师辉煌履历，老师一上场和我们一样听课的学员疯了一样站起来含着泪光拍断手一样的激烈鼓掌，个别还组队跳起抓钱舞，搞得我们也只好激动滴举起手配合的拍起手来。。。等五分钟过后，老师享受完大家的崇拜，老师才开始春风般的讲话，大家才逐渐安静下来，闺蜜松了口气:我的天啊，这里的dj，ds，气氛组比酒吧上头多了。。。"}
{"author": "夏有凉风秋望月", "content": "今天去约会，本来时间很充裕，本着环保精神，我决定坐公交，因为无聊打了一会儿游戏，结果坐过了好几站，一看时间来不及了，赶紧打了个车，在车上又拿出了手机，就寻思着玩一局游戏吧……屋漏偏逢连夜雨，遇到一个黑心司机，绕过好远的路，把我拉到了目的地！特么的，还是迟到了！第一次和相亲的对象见面，也不知道人家多么不待见我！还没见面呢，就找不到人了！真的是哇！"}
{"author": "九头纪", "content": "我身高160，我哥哥身高180。一天下雨后，地面有个很大的水泡。为了显示我娇小灵活，我一跃就过去了，然后无比骄傲的说：“你能跳过来吗？”我哥一脸鄙 视的说：“需要跳吗？”然后他就一个跨过去了。。。。郁 闷。。。。小短腿的悲 哀。。。。"}
{"author": "爱上钓鱼的猫", "content": "过年回家，去澡堂子洗澡，服务员说她们有祖传配制秘方，香喷喷搓澡，每位38元，我想体验一下。搓澡师傅很卖力气，搓下很多泥，然后他开始向我后背展示“祖传秘方”——生抽、老抽、蚝油、料酒、花椒油……一通搓！我冷笑问：师傅，你忘了放葱花了。师傅说：火候没到，等你汗蒸时才放葱姜。我：你拿我当红烧肉了？你们祖上是做什么的？搓澡师傅：宫里的御厨……"}
{"author": "清丫头┐", "content": "情人节快到了，整理了一些表白密码，赶紧去表白吧~1.发送xoxo （会出现满屏亲亲）2.发送mi manchi (会出现满屏小星星）3.发送ohh （翻译：留在我身边）4.发送lch will mit dir S wim (翻译：我想和你在一起）5.发送Você é meu bebê (翻译：你是我的宝贝)6.发送ฉนชอบคณทนน （翻译：我只喜欢你）7.发送 love at first sight （翻译：一见钟情）8.发送We will be happy\n…\n\n\n查看全文"}
{"author": "给你新的一天", "content": "我：司机师傅，到机场要多久？xxx：蛮久的哦。我：起码要多久啊？xxx：骑马就更久。我：..."}
{"author": "『空欢喜』", "content": "租房的地方离公司很远，每天都扫共享单车去上班，今天中午太阳好大，我刚坐上去，一下子就闻到烧烤味…那味很鲜受不了……"}
{"author": "吃了两碗又盛", "content": "二哥的儿子研究生在读，家里洗手盆下水管不会换，这种小活我不到二十岁就会了，很感慨，发了个朋友圈。“我十八岁就做过的事，有些人二十六七了还没做过。”只见一个单身的朋友回复说，“谁像你那么早处对象！”"}
{"author": "再坏掐si你", "content": "刚菜鸟提醒我取快递，以为是自己买的泡泡到了，到菜鸟后就告诉她：是个小盒子，巴掌大的盒子。报完序号之后，人工作人员举个大扁箱子给了我之前问了我一句：告诉我谁的巴掌这么大？额、这个嘛，这个嘛，这个嘛…给我拿过来吧你！"}
{"author": "你不懂蛋蛋的忧伤", "content": "我一直被我爸妈放养，大三国庆放假回家还是邻居告诉我我家搬家了，我没好意思说我不知道，只厚着脸皮说过来怀念怀念。"}
{"author": "狐小乔", "content": "旅居他国的邻居回来了，给她上初二的儿子开始进行家教补习。老师进行了小测试。“你好，xx家长，您儿子数学考10分，初中知识一点不会，我教不了。”“10分？我孩子成绩挺好啊……”“可能是我们这边知识太难了，所以只能考10分……”"}
{"author": "璃白°", "content": "和老公恋爱的时候，第一次带他去我家，老公很紧张，脚一直打着哆嗦。我鼓励他：别紧张，我爸妈很好说话的。到了我家，我爸站在门口迎接，他好像也很紧张，脚也打着哆嗦。应该是一时紧张口误， 对我老公说道：来了，老弟。老公一愣，涨红着脸：是啊，哥，我嫂子呢？"}
{"author": "糗友072649", "content": "本人近视眼，老婆家暴的时候已经打坏两副眼镜了。完事了，她还得领我去配眼镜，每副眼镜好几百元，把她心疼得不要不要的。昨天把她惹了，又要揍我，命令我：“把眼镜摘下来！”我头一仰：“就不！就不！”嘿！我居然逃过一劫！哈哈！以后我不挨揍喽！"}
{"author": "程念念念", "content": "昨晚下暴雨，天空霹啦一声巨响吓的我筷子掉到了地上，媳妇吓得往我怀里钻：老公，我怕！我抱着媳妇说：打雷怕啥？这么大人了，你看咱儿子那么小都不怕。一转身，卧槽，我儿子呢？一瞅床下，看到儿子紧紧的搂着我家二哈。"}
{"author": "中国加油！！", "content": "小时候在学校调皮捣蛋，多次叫家长无果后老师对我是百般无奈。那时候老师不敢打不敢骂，就给了我一个天天扫地的苦活，那时候我只能默默的承受，随着年龄的增长，我懂得了老师的苦心，现在的我不负老师众望，成功的成为了一名扫地清洁工。"}
{"author": "狐小乔", "content": "除夕夜，围坐一起看电视。看到舞蹈《朱鹮》时，老公看看屏幕上的演员，看看我，如此这般几次。我有点纳闷：你搞什么？二货又看了一眼电视，邪恶的一笑说：宝宝，我觉得你要是上台表演的话，肯定比那个领舞更出彩。不禁一喜：你是说我的身材比她好，气质比她佳？二货：你比她负担更小。负担小？尼玛！老娘打不死你算你命大！！"}
{"author": "寒山宽洪", "content": "爷爷奶奶不到一年时间相继去世了，我那时七八岁，印象非常深刻，他们入殓时穿“寿衣”的款式、做工，布料的花色、质地，都记得一清二楚。忘了是哪一年，这“寿衣”突然变成了“唐装”流行起来，连外国人都穿……这让我悟出个道理：好东西是通用的！"}
{"author": "忧郁的创可贴", "content": "男朋友是农村的，两人相亲认识的 。记得第一次和他看电影，那天是情人节，看着别的情侣都拿着玫瑰花。于是我羞答答的对他说道：我也要花。男朋友一拍脑袋：哦，瞧我这脑袋，竟然忘记这茬了。过了一会儿，男朋友真的捧着‘花’过来，笑嘻嘻的说道：看吧，怕你不够吃，我特意买了两个大桶的爆米花，怕你吃多了腻，我还打包了一份豆腐花，嘻嘻。。。"}
{"author": "花开二零二一", "content": "老婆给我买了双红鞋垫！非要我穿！还说我犯太岁！…结果穿了一次掉色严重，老婆说，恶心死了，快扔了！（不是犯太岁吗？）"}
{"author": "雨中等伞", "content": "小姨子儿子上一年级，要过年了看大人都送节礼，就对他妈说要给他班长兼班花送节礼，问送什么，说一头猪一只羊十箱酒。好吧，他爷爷有养猪和羊。"}
{"author": "喜欢就是淡淡滴爱", "content": "小时候学司马光，看到邻居家一口大缸装满了水，怕小朋友掉下去溺水，提前就把缸砸了。想想自已做了好事不留名，心里就暖暖的。。。"}
{"author": "图图的耳朵会动耶", "content": "表姐买了个长纱裙，可仙了，我看得两眼放光！表姐看我喜欢，就说送给我，我忙推辞，表姐把裙子往我怀里一塞：你跟我客气啥！我就试穿了一次，有点短，不咋喜欢，你喜欢就拿走！我欣喜若狂，忙拿起来对着镜子比划，表姐笑着说：很好很好，你当抹胸裙穿刚刚好！"}
{"author": "忧郁的创可贴", "content": "东北同事小张，上班的时候闷闷不乐，问他原因，说是昨晚相亲又失败了，女方嫌他丑。我想着安慰安慰他，说道：你丑啥?小张怒目：瞅你咋地！"}
{"author": "狐小乔", "content": "车站等车正无聊的刷着手机，过来一个大妈拍了拍我肩膀：“孩子，你听过真主吗？”我一愣，没吭声。大妈又问，孩子你听过真主吗？我：阿姨您听过安利吗？大妈：安利是什么？我：没事您继续说。大妈：孩子，2021年是世界末日你知道吗？知道信真主才能超脱自我升天。我：升天？那信了不还是死了吗？大妈愣了一下：可是不信真主的人都会被毒蛇环绕的！我：没事我是广东人。大妈：你这孩子！真主是无所不能的！你还敢吃蛇？我：真的无所不能吗？大妈：是的，你有什么烦恼，真主可以帮你解决。我：有有有，现在葱\n…\n\n\n查看全文"}
{"author": "温暖我，靠近你", "content": "天天骂他兜里啥都装，乱七八糟的，还有一包口罩，那玩意儿装一个还不行吗？直到刚才去超市，我发现我没戴口罩，他抠搜出那包口罩，瞬间觉得这是好珍贵的一包口罩，我以后不会再瞎嚷嚷了[捂脸]"}
{"author": "逍遥花落人不知", "content": "听别人说骑自行能锻炼身体能减肥，一听这话我兴冲冲的跑回家了。把我上中学时骑得自行车找出来修一下，我就开始了我的减肥大业，这一天骑下来体重没掉不说饭量增加了。我想我应该找个山坡往上骑这样也许能减肥，费力九牛二虎之力好不容易骑上山坡，把自行车支到山坡上我就躺地上了，迷迷糊糊可能睡着了。被一个放羊的老大爷给拍醒了问我:“还睡呢你没觉得少点什么吗”，:“少点什么哎我自行车呢”，:“小伙子你自行车自己下山了"}
{"author": "南九", "content": "前几天朋友给我一只小花猫。咯咯咯……拿回家以后，老婆宠物太多为由不让养。于是我抱着小猫去楼下二奎家:兄弟，上次你家孩子说喜欢猫，特意给你要了一只，它叫花花，可听话了！今天下午，老隋来我家，怀里抱着小花猫说:上次你家孩子说喜欢猫，特意给你要了一只，它叫花花，可听话了……我……[捂脸][捂脸][捂脸]"}
{"author": "狐小乔", "content": "超市店庆最后一天，所有物品集体甩卖，我冲了去，买了几提卫生纸，两桶油，还有鲜奶，真心感觉拿不动了。致电老公：我从超市出来了，来接我。朝着家的方向没走多远，就看见俺的男人骑在小电驴上，双目如炬，目视前方，捕风汉子一样飞驰而过。扯开嗓门喊他，无奈这货耳聋数年，喊也是白喊。木有办法，只能等在原地，少顷，这货来电：你在哪了？答：快点调头，我在路边了。这货答应一声，两分钟后，俺男人，骑着小电驴，追风少年一样又在俺眼前一掠而过……"}
{"author": "吃了两碗又盛", "content": "儿子要买航拍无人机，还缺点钱，跟他大姨说，他大姨立马给了他五百块压岁钱。儿子挺高兴，毕竟钱数比往年多了。但是有些事不在儿子的考虑范围之内，比如说我家只有一个孩子，大姨姐家俩孩子呢，"}
{"author": "吃了两碗又盛", "content": "单位新入职一个同事，大家简单寒暄几句就各忙各的去了。真好。想我当年第一天上班，有人把椅子摆在办公室中间，让我坐那，然后围一圈人参观，问我年龄，问我有没有对象，问我父母干嘛的，，，，，，"}
{"author": "狐小乔", "content": "史记•郑爽雇孕事郑爽者，辽东女也，辛未岁（1991）生，虽非国色，然亦有楚楚处，后为伶人。其事多平平，无可道处，若非流星雨，或为小家妇而已。十七岁，有剧曰“流星雨”，大兴于天下，中有女子曰楚雨荨，旧名杉菜，民间寻常女也，遇富公子，波折反复，终入豪门。为楚雨荨者，即爽也。剧出，即风靡南北，男女皆趋，收视之势，一时无可敌者，可匹亚早岁小燕子格格。二十五岁，为剧“笑倾城”，又大兴于东土，少年好之，以为偶像。爽之为人，其剧虽不寻常，然其为人则寻常，无足称者。其于剧中，恍惚若仙\n…\n\n\n查看全文"}
{"author": "梁山伯与祝英抬杠", "content": "]昨天社区做核酸检测，我检查完出门的时候，外面进来两个老太太，其中一个老太太问门口的工作人员：“小伙子，核试验在哪儿做？”"}
{"author": "山鹰寂寞飞", "content": "小时候，电视里播放清宫剧，姐姐入了戏，总是自称格格，还问我她像不像清朝的格格？我幼小的心灵哪知道格格贝勒的区别，觉得不像，因为她跟清朝人相比，差了一个瓦亮的光头和一根辫子。过年那天姐姐喝醉，坐太师椅睡着了，爸妈打牌去了，我想起姐姐要做格格的心愿，帮她完成了伟大的梦想，用老爸的剃须刀，先从她额头的刘海刮起，慢慢地刮出了个清朝人的秃老亮，在脑后盘了根大长辫子……那一天，全村人都说看见了一个清朝人屋前屋后在追打一个孩子，跑的太快实在分不清谁和谁……"}
{"author": "南九", "content": "领导带我去市里开工作会。咯咯咯……会议进行快一个小时了，还没有结束的意思，给我困得不行。迷迷糊糊的时候，身边熟睡的领导猛然打了一声呼噜...我瞬间困意全无，急忙把领导推醒，但是呼噜声挺大的，大家听到声音都望向我们这边。为了避免领导尴尬，我忙抬手示意，向大家点头致歉。开会回来的路上，领导在车上打着哈欠问我:刚才你开会睡觉打呼噜，捅鼓我干啥......我……"}
{"author": "狐小乔", "content": "不会过马路。遇到没有红绿灯人行道的地方，曾经站在马路边被大雨浇了半个点愣是不敢过。后来，找一诀窍，跟着别人一起过，他进我进，他退我退。今天又盯住了一个爷们，如法炮制，贴着他一起站在马路边，等啊等啊，这厮竟然纹丝不动，难道他也是个不敢过马路的主？又等了半天，才发现，人家在等人！"}
{"author": "花开二零二一", "content": "玩手机的小孩不可爱，不好好玩手机的小孩更加不可爱！我女儿拿我手机玩，不好好玩，结果摔了，把我藏手机里的二十五块钱摔了出来！"}
{"author": "九头纪", "content": "有次和妈妈一起看美人心计，老妈突然感慨:这林 心 如从还珠格格到现在一点也没老。。。。我爸幽 幽 的望了我妈一眼说:演电视的人没老，看电视的人老了。。。老了。。。"}
{"author": "爱上钓鱼的猫", "content": "老婆拿着擀面杖要打我！吓得我赶紧认错。老婆问我错在哪，我哪里知道错在哪！连忙说，初二没去你舅舅家拜年。老婆摇头。我：大年三十给你家孩子压岁钱，我把一张一百的票子换成一块的了。老婆气呼呼地瞪着我：还有呢？我：初四那天我没有去拜年，而是和朋友聚会喝酒去了。老婆：说重点！我：我承认前女友和我联系，我借了她500块钱。老婆：好呀！老九，过年放七天假，你做了这么多“昧良心”的事情。然后劈头盖脸一顿打。我大喊：老婆，你刚才因为什么想打我？老婆淡淡地说：你早上去厕所，左脚先迈进去的……这是放\n…\n\n\n查看全文"}
{"author": "R/H王渣渣", "content": "中午深圳的旧事来广州办事顺便在我家楼下请他食了个中午饭，席间他提议来点来酒于是他要了一瓶闷倒驴。一瓶闷倒驴下肚我们俩人都喝醉了，下午我醒来后发现我包里全是炸生米他的包里全是酸萝卜，后来饭店老板说你俩真是够意思你给他装酸萝卜他给你装花生米，完了俩人还抢着买单。"}
{"author": "狐小乔", "content": "我觉得我能活到现在就是个奇迹。我们这里家里房子都刷蓝色的墙围子，我爸弄了几罐油漆，我也就四五岁吧，当时，应该是坐在炕上玩，我爸说，你老实在家呆着，我去接你妈，那个蓝色的罐子你不要碰。我爸跟我妈进门，傻眼了，我正撅腚手里拿着我妈的秋裤，上面倒满了蓝油漆，刷遍了家里的角角落落，床上，水缸上，窗户上，甚至我整个人都是蓝色的，我妈给洗了洗，脸上的身上根本洗不掉，她来了脾气，把我直接扔窗外了，气得说，这玩意我不要了。还是我奶把我抱回家，从那天开始，我的二个叔叔每天放学回来都有了新工作，用刮胡刀\n…\n\n\n查看全文"}
{"author": "孤心傲月", "content": "开车上班的路上，每天总会遇见一个骑着电动车的清纯漂亮妹子，每次我们相视一笑就这样一个星期 两个星期 三个星期我发现我爱上了她。这天我开车在路口等她出现，可是时间过了很久她还是没出现，就在这时候一辆红色保时捷911一个急刹停在我旁边，摇下车窗我惊奇的发现居然是那个女孩，我依然对她微微一笑……她大声骂道：你这傻叉！开个破奥拓还TM一见面就嘲笑我骑电动车，你以为姑奶奶真的没车吗！！！！！………………"}
{"author": "高冷的小门神", "content": "小时候家里快过年，老爸给我一百块钱，让我去买酒。不小心被小石头绊倒，起来后我忘了拿着钱要做什么，只记得要给老板一百。来到小卖部，给了老板一百。老板问我要什么，我想到有人说过，不知该说啥的时候，就说句：新年快乐。我说：新年快乐。老板接过钱，问道：所以你是来给我送红包的？"}
{"author": "醉酒舞剑砍疯子..…", "content": "临近年末，闺蜜的理发店越来越忙了，多数都是来烫染的。闺蜜让我去帮忙，我笨手笨脚的给一个60多岁的阿姨染发，突然我从镜子里看见阿姨眼角沾上了染色。我忙拿毛巾给她擦，奇怪，擦了几下不掉，我只好用了几分力度又擦。阿姨突然头偏向一边，不满的瞪着说我:你这丫头有毛病啊，我那是老年斑，你擦的我脸疼  死了。"}
{"author": "素·敵", "content": "和闺蜜各自带着男友去滑雪场玩…一下车，寒气扑面，闺蜜不禁脱口而出“呼…好冷啊！”她男友听后，赶紧把围巾解了下来，然后轻轻地给她围在了脖子上…我在边上看到后，就对着手哈了哈气，和旁边的男友说“呼…好冷啊！”男友眼皮都不抬的说“是呀，我也冷……”"}
{"author": "糗友kyY2eT", "content": "老张打了一通宵麻将，早上输了一万多元，看见一辆的士🚕，准备坐的士，转身一想，输入这么多，节约一点，坐摩的可以便宜一块钱，就坐了摩的。又想一夜未归，怕老婆骂，到菜场去买二颗白菜。用手一拿，白菜湿了好多水，然后就用手拼命甩，真甩了不少水，又可以便宜几毛钱了。"}
{"author": "水殿风凉", "content": "寨子中间的高大嫂，年轻时极其地作，动不动就寻死觅活威逼老公就范。就说她两件光辉事迹。有一次，她和老公为了点鸡毛蒜皮的事儿又闹起来了，夫妻俩针尖对麦芒，互不相让剑拔弩张，高大嫂人高声音更高亢，骂得整个寨子鸡飞狗上屋，她的哭骂，老公的怒吼，外加惊起的鸡犬声混在一起，活像一曲乡村交响乐。她老公又是个不省心不知退让的主，耳朵还特别背，你骂你的我骂我的，大搞不对称战争，占据明显优势。高大嫂见怒骂效果不佳，就改变战争策略，变换战斗阵型，由站着骂改为边蹦边骂边鼓掌以壮声势，骂声一出，猛地跳起，双掌互击然后身\n…\n\n\n查看全文"}
{"author": "庸人一身胆", "content": "成年人才懂得悲哀！！！QQ被盗，密保第一个问题“你的梦想是什么”输了5次答案都错了、不自觉的扬起嘴角……踏入社会开始我就已经开始慢慢忘记初心。"}
{"author": "强过黄瓜", "content": "因为感冒了请了两天假休息，昨天经理打电话来询问一下身体情况，当时头昏昏的没多想就回来一句“让我睡两天就好了”。今天呐，一大早公司群里就发通知了，说公司里严禁有调戏女同事的事情，违者开除？！"}
{"author": "爱上钓鱼的猫", "content": "媳妇终于回娘家了，我找科长去喝酒。科长说：你媳妇给你留钱了吗？你把钱的编号记下来。看我一脸懵逼的样子，科长：以我多年和媳妇“作战”经验，你记下来有备无患。那么长的数字我也记不住，便用手机拍照，然后高兴地和科长去喝酒。正喝到兴头上，媳妇打来电话：你在家吗？我给你留了四百块钱，你看到了吗？我敬佩地看了一眼科长，太有先见之明了。淡定地说：我在家！那四百块钱的编号……媳妇打断我的话，她说：四张一百的钞票中有一张缺角，你看它放在第几张？艾玛，防不胜防啊！"}
{"author": "夲少姓〖劉〗", "content": "想当年在杭州厂子里打工的时候，那时候住的是厂子安排的6人宿舍，由于我是新人都说新人好被欺负，于是我想了一个办法，第一天就把宿舍打扫干干净净，早上7:00准时起床唱国歌。他们问我怎么回事，我说：“刚出来，习惯了”[嘿嘿][嘿嘿][嘿嘿][嘿嘿]那是我打工最快乐的三年[嘿嘿]"}
{"author": "夏有凉风秋望月", "content": "昨天下午，大哥给我打电话，说他还有点工作没做完，让我帮着接一下侄子放学，顺便可以在大哥家吃顿饭！一想到大哥的拿手菜我就馋的流口水，我满口答应了，提前到了学校门口等放学时间，眼看着学生都快走完了，也没看到侄子出来，我着急的给大哥打电话，说没看到侄子！大哥一听就火了，你要是敢把我儿子弄丢了，我打断你的腿！那么大的一个人，接个孩子都接不到！行了，我也快到学校门口了！挂了电话，我赶忙顺着回大哥家的路线找，终于在大哥家门口看见了侄子，我内心激动的给大哥打电话说侄子自己走回来了！我和侄子在门口等！看\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "小外甥无缘无故把别的小孩推倒了，我教训了他一顿。他伤心地哭了，问我:你跟我妈妈是不是亲姐弟？我:正因为是亲姐弟，我才有责任替她教育你！小外甥又问:你们是不是有同样的祖宗？我:是啊，怎么了？小外甥不哭了，牛气地说:在我家，我就是祖宗！我，，，，"}
{"author": "醉卧美人膝↘兔", "content": "学渣的噩梦是啥，毕业了这么多年，在梦里考试，依然挂科[笑哭][吃瓜][吃瓜][吃瓜][吃瓜]"}
{"author": "爱上钓鱼的猫", "content": "媳妇怀孕39周过了3天，仍没有生！我们想顺产就一直等着。我很着急，媳妇倒不着急，让我陪她理了发——板寸～为了将来坐月子不用洗头。我们出商场时，147斤的媳妇去厕所，一个女孩看见她在洗手，竟然没敢进去，犹豫一下，弱弱地问：这里是女厕所吗？媳妇点了点头：没错，这是女厕所！女孩：哦，谢谢大哥！然后扭头坐电梯，她去下一层的厕所了……"}
{"author": "向昨天说再见。", "content": "我：哥，这是咋了，垂头丧气的？表哥：别提了，和你嫂子快离了。我：为啥啊？表哥：我们那天去她闺蜜家玩，玩得有点晚了，她闺蜜就让我们睡主卧，她睡客房。你和你嫂子都知道我有认床的毛病吧，换个不熟悉的地方就睡不着！我：那咋了，你失眠啦？表哥：不是，我睡着了，还睡特香…"}
{"author": "小龙66666", "content": "我被困在医院一个星期。换做是你，也会被困，如果你像我一样，吃坏肚子恰好上医院拉肚子碰巧接触了确诊患者。火星人"}
{"author": "寒山宽洪", "content": "早上在朋友圈刷到一条消息：抽烟的人不易得新冠肺炎。吃饭时候给媳妇儿讲，戒烟快半年了，要不我捡起来继续抽？媳妇说也不知道是真是假，要抽就抽5块钱一包的，我们母子俩吸点二手烟就行了。"}
{"author": "冬日阳光温馨", "content": "看孙子裤子拉到腿弯处，走不了，急得直哭。全家都在笑，看他怎么办。老太太(我妈)笑着说:多像你小时候啊。除了我和儿媳，他们都笑了。"}
{"author": "胡子灬哥", "content": "家里跑来了两只半大小鸡，就这么宰了也没啥肉，先养一段时间再说吧。养了一个多月，邻居来借东西的时候给认领走了……"}
{"author": "爱上钓鱼的猫", "content": "媳妇订外卖，她和外卖小哥吵起来了，因为外卖小哥一句玩笑话：美女，你饿得这么快吗？晚上六点我给您送了一次外卖，现在九点您又订了一个外卖。媳妇接过外卖，摔上了门：咸吃萝卜淡操心，吃海水长大的——你管得太宽了。我赶紧劝她几句，媳妇还埋怨我：都怪你，外卖小哥送两次外卖，都认识我了，你要开门取外卖就没事了。我看膝下的搓衣板，媳妇想让我怎么去开门呢？看来揍人也是体力活，这么容易饿！"}
{"author": "狐地瓜大人", "content": "我们每年去培训一次，这次我带队。报完到，教官问我：“那谁谁谁今年怎么没来？”我回答教官：“他离职了啊，上次培训完回去就离职了。”教官：“难怪，上次来 培训一起打 牌 赢了我好几千，还想等他来报仇呢！”我：呵呵呵…"}
{"author": "狐小乔", "content": "我们是不是经常被来自陌生人的善意小举动感动到？曾经一个下雨天，走在路上，一个女人走到我身边，把雨伞罩在我头上，跟我一起走，感动的不要不要的。昨天下雨，我想学她，感动一下别人。看见前面女人一个人走，浇得湿淋淋的，我就举着雨伞想跟她一起打。该死的雨伞特么坏了，我追着追着捅了那女人屁股一下，好家伙，那女人眉毛差点竖到天灵盖上骂我，用的全是动词。"}
{"author": "红豆红%", "content": "昨晚加班很晚才下班，饿得很同事给了包旺旺雪饼充饥，回到家妈妈说这么晚才下班一定很累吧，吃什么了没？我说旺旺！妈说，唉，都特么累成狗了！"}
{"author": "老毛的酒", "content": "初中时，一女生穿露脐装上学，被叫到办公室，一群老师批评她[咒骂]，她就像没事人一样[晚安睡觉]，面不改色心不跳的[吃瓜]。最后教导主任慢声慢语得说：劝你以后别穿露脐装啦[奸笑]，你看看你的肚脐眼儿那么脏[挖鼻孔]，里面全是灰！[奸笑][奸笑][奸笑]那个女生哇的一下就哭了[大哭][大哭][大哭]，以后再也没穿过露脐装[臭美][臭美][臭美]"}
{"author": "娇滴滴小猫咪", "content": "每当我准备认真学习的时候，这个世界就变得非常有趣，任何风吹草动都能吸引我"}
{"author": "你柚子阿姨", "content": "没生宝宝的时候，给宝宝买了两个盆，一个洗脸的，一个洗屁股的，生完之后，都用的同一个，另一个荒废了[doge]"}
{"author": "狐小乔", "content": "我爸妈经常出差。随着我年纪不断长大，身高长到一米六四开始，他俩出差都愿意带着我，为啥呀？陪衬呗，好显得他们男的年轻，女的漂亮，真的，我那时候就成了工具人。一年夏天，我妈带我出差去鲅鱼圈，旅店的服务员都追着问我：哎，你姐长的那么漂亮，你长得像谁？然后，我就说出了我妈爱听的答案：那不是我姐，是我妈。听到这个答案一片哗然，我的天，那是你——妈？你都多大了？你妈那么年轻？其实我真没多大，我就是长得成熟。我挺不爱跟我妈出差的，我除了有陪衬她的功能以外，其他时候她总嫌弃我麻烦还丢人。她\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "闺蜜说带我见见她男友，给她把把关！闺蜜的男朋友把饭店在选在风景如画的半山腰上，在上山的路上闺蜜说也要给我一个惊喜，我嗔怪说怎么不早说，要去山上我好穿条裙子，仙仙的感觉！闺蜜说穿裙子干嘛？我说穿裙子方便啊，，，，，闺蜜告诉我说，知道你喜欢吃，我特意让她男友把这里最有特色的美食都点了，所以说你穿什么都不影响你吃饭！特么的，我还以为要给我也介绍一个男盆友呢，是我想歪了！"}
{"author": "骑着二哈啃黄瓜", "content": "过年回去，我不再像往年一样穿正装，总得猎取点异性缘，捯饬捯饬化化妆，少女装扮，邻家姐姐的感觉。。。风格上的巨大转变，邻居们和村里人都在议论纷纷，是不是我从事特 殊职业了，浓妆艳抹的，还是做小three了。这事传到我发小耳朵里，发小怒发冲冠为我正名:这不可能，你说人家不管是从事特 殊职业还是three 儿，都要乖巧顺从吧，谁没事搂一头豪猪玩。。。"}
{"author": "璃白°", "content": "老公醉醺醺的回家，进门嬉皮笑脸道：老婆老婆，我一看见你，就食欲大增。我本来还在生气，听到这话娇羞道：老公，是不是因为我长得漂亮，秀 色可 餐。老公摇摇头：不是，因为你长得圆圆的，活像一个土包子。"}
{"author": "狐小乔", "content": "小区院里有个梨树，上面还残存着几个梨。跟小侄运动回来，臭小子去踢那树，梨子纹丝不动。我大吼一声：闪开，我来。助跑，飞脚，然后，然后，哭天抹泪，鬼哭狼嚎地回家了～冻的梆硬的梨掉下来砸到头了。"}
{"author": "我是谁∽谁是我", "content": "老婆闺蜜离婚十年，昨天来通知三天后，参加他们复婚宴。我问：非要等十年了才复婚，图啥呢？老婆的闺蜜说：我跟老公还是喜欢原来的配方，原来的味道比较适合我们，不结三次婚你们是不会懂的。我。。。。。"}
{"author": "老毛的酒", "content": "早上醒来被媳妇骂了一顿，原因是我在她的梦里色咪咪的看着别的老娘们[如花]。无故被骂心里不爽，看了一会儿糗百的段子，又笑出了声[笑哭][笑哭][笑哭]，结果又被余气未消的媳妇骂了一顿[捂脸][捂脸][捂脸]。"}
{"author": "村东头孬蛋儿", "content": "小外甥上幼儿园，老师让他跳个舞，他弱弱的说了句“我不会”。老师就说“男孩子要自信一点，大胆一点”。结果他嚣张的喊了一句“老子不会”。"}
{"author": "高冷的小门神", "content": "小时候家里快过年，老爸给我一百块钱，让我去买酒。不小心被小石头绊倒，起来后我忘了拿着钱要做什么，只记得要给老板一百。来到小卖部，给了老板一百。老板问我要什么，我想到有人说过，不知该说啥的时候，就说句：新年快乐。我说：新年快乐。老板接过钱，问道：所以你是来给我送红包的？"}
{"author": "猫叔．", "content": "没开店后把饮水机送人了，不知怎的留下一个空桶，在厨房角落里闲置了几年。前阵突发奇想，反正也常做俯卧撑，为啥不把它灌满水当健身器材呢？万一以后沦落到去送水呢？提前练练未雨绸缪总没啥坏处是伐？一阵鸡动就干了…洗干净装满水，还讲究地往孔里倒了些盐（杀菌防水发绿），再用保鲜袋折卷好把孔堵严实，完美！…一顿抓、提、挽、扛上肩，再做几下深蹲，感觉挺好，做了几组再提到阳台，从地上抱到阳台沿上，又抱回厅里，如此这般N次，感觉挺好玩，想着以后万一遇到需要帮忙的美女时，也可以耍一番帅…第二天早上，意犹未尽又练了好一\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "晚上，我媳妇懒得动，对儿子说:儿砸，帮妈妈倒杯水好吗？我儿子没动。五秒钟的尴尬之后，我起身去给媳妇倒杯水端过去。媳妇接过水杯轻轻地拍了拍我的手背说:平时真没白疼你啊！我，，，"}
{"author": "清丫头┐", "content": "情人节快到了，整理了一些表白密码，赶紧去表白吧~1.发送xoxo （会出现满屏亲亲）2.发送mi manchi (会出现满屏小星星）3.发送ohh （翻译：留在我身边）4.发送lch will mit dir S wim (翻译：我想和你在一起）5.发送Você é meu bebê (翻译：你是我的宝贝)6.发送ฉนชอบคณทนน （翻译：我只喜欢你）7.发送 love at first sight （翻译：一见钟情）8.发送We will be happy\n…\n\n\n查看全文"}
{"author": "胖香", "content": "小时候和一对双胞胎吵架，吵架不怕，可是眼瞅着她俩要上来打我，我突然想起来听邻居大妈聊天说起过她俩的身世，马上大声喊:“你们还不知道呢吧？你俩可不是亲姐妹，妹妹是抱来的！就这还一伙呢，我妈要是给我抱个妹妹来，我可不愿意要！”战局马上发生变化，她俩嗷嗷哭着就回家了，过了不大会，她妈就领着姐姐来我家找家长，跟我妈比比划划的说我，我一看我妈要摸鞋底子，那也不能白挨打啊，胯叉一下子就把那个姐姐拉我跟前，跟她讲:“我可没说你是抱来的吧？你妈明显偏心眼，来我家找家长都带着你，不舍得带你妹妹，她疼谁你看出来\n…\n\n\n查看全文"}
{"author": "期待你的期待！", "content": "去拜年，家里的孩子太高兴了，拿玩具枪对着电视就来一枪，把电视弄裂了，黑屏了一半，（什么玩具枪，多大威力我就不说了）然后我们一群人就讨论保不保修的问题，当然了我们都知道人为的不保修，沉默了一会，不怎么说话的亲戚突然说了一句“你们去修的时候就说是看枪战，枪从里面打出来的”好家伙，完美的解决了问题啊！[笑哭][捂脸]"}
{"author": "狐小乔", "content": "初一语文老师讲到李白的时候，说李白让高力士脱靴，杨贵妃磨墨，怎么怎么狂傲狷介，洒脱不羁巴拉巴拉……然后情绪一激动，脱下自己的鞋就扔了出去！……正好砸在楼下路过的主任脑袋上。那天语文老师被叫了出去，背影看起来沧桑凄凉，衬得我们的笑声格外猖狂。"}
{"author": "义行天下7", "content": "本人烟龄十多年，每天两包 烟到不天黑，一直戒不掉，这天又因为抽烟过多咽喉不舒服去看医生！医生拿个手电让我张开嘴，仔细看了下说没啥大问题，把烟戒掉就好了！我为难道：这个还真不好办啊？抽了十多年了，戒了好几次没戒掉！你有啥好法没？医生：你犯烟瘾时吃槟 榔吧！保管你戒掉！于是回家我就买了一箱槟榔，烟瘾发作时就吃槟榔，一天能吃两包，慢慢的把烟给戒掉了！可吃了约几个月后，感觉口腔不舒服，热了不能吃，凉了也不能吃！又去医院看医生，医生拿个手电让我张开嘴看了下口腔，说少吃或不吃槟榔最好，我忍不住\n…\n\n\n查看全文"}
{"author": "极地夜光云", "content": "我给小女买个鹦鹉，问了卖家一堆问题。最后问：鹦鹉能吃不？卖家慌忙回答：不能吃，为什么要吃鹦鹉？我捂脸哭。我意思是鹦鹉吃的多不……"}
{"author": "吃了两碗又盛", "content": "我媳妇商量我儿子:大儿子明天早点写作业好吗？我儿子没吭声。我这人有个毛病，就是爱替孩子做决定，有时候还怂恿孩子做事。儿子没回答我老毛病就犯了，对儿子说:行，行！朋友，你看到这可能觉得没毛病，我给你重复一遍你就知道了。我媳妇问:大儿子明天早点写作业好吗？我说:行行！，，，，等她们笑够了，我媳妇扭头看着我儿子:看起来我以后得叫你小儿子了。"}
{"author": "狐小乔", "content": "电疗颈椎，电疗仪在中间，我和一个老头左右躺好。医生说，如果觉得自己能适应，就调整旋钮，加大电量！十分钟后，我调了，没感觉，再调，再调！嗯，我挨骂了，老头坐起来骂我：你个小瘪犊子，你要电死我啊，你调你的呗，调我的嘎哈！"}
{"author": "寒山宽洪", "content": "第一次跟老婆见面是媒人领着去的，那是好多年前的事儿了……我胆小腼腆，不敢正眼看人，记得老婆是坐在凳子上的，身后贴着一张杨柳青的年画，就是那张胖孩子抱着一条鱼的图。这事稀里糊涂的就说成了。若干年后，我们有了孩子，老婆才给我讲了实话：在墙上贴那张年画 ，是她三舅出的主意，这样就能显得她瘦一些。"}
{"author": "天热打鼓球", "content": "做了个很奇怪的梦，和一帮朋友穿越回到了古代。来都来了，自然是要体验一下古代的风土人情。我们一边信步由缰的闲逛，一边不由感叹，想不到古时候的夜生活居然也是如此的丰富多彩。这时抬头看到一座名叫群芳荟的高楼，隐约可见，里面灯红酒绿，歌舞升平，热闹非凡。朋友们顿时来了精神，觉得这个有点意思啊，一致同意进去体验一下风土人情。进去后，接待我们的是一位和蔼可亲的老阿姨，问明我们是要体验风情的来意后，她径直带我们上了二楼。阿姨特别的热情，不光招呼小弟给我们上了茶和果盘，还叫来了许多美女，只\n…\n\n\n查看全文"}
{"author": "花开二零二一", "content": "和奶奶打电话，奶奶催我早点娶妇让自己抱孙子。我:我就是你孙子啊"}
{"author": "狐小乔", "content": "同学从中介租的房子，现在准备退租。“喂，房子我们搬完了，你们现在过来看看，我们结算一下吧。”按照我们的计算，中介应该退我们2000多块钱。“你们过来吧，我们算好了。”中介让我们直接去找他们。“你们看看，这是水电表，我大概估算了一下，你们应该退我们2000多。”“不对，你们应该还要付我们500的费用。”什么？没有钱退，还得再付？？“你们算错了吧，当时你们的人给我们的标准可不是这样的。”“以前你是他女朋友，当然优惠。现在你是他前女友，还优惠，那他现任女朋友谁养？”"}
{"author": "王飞王飞王飞", "content": "今天离婚了，原因是今天回家，给老婆抄了一只基金的底，老婆问:是哪只？我回答招商中证白酒。她没出声，但柜子里的人笑了。"}
{"author": "上凹下凸", "content": "追了两年的班花，今天她终于答应陪我约会看电影了……在昏暗的电影院里，我紧张的手足无措，她温柔的小声在我耳边说:你想做什么就做吧……我激动的问:真的可以吗？她“嗯”了一声……我一把抢过她的爆米花哈哈大笑:我终于能一个人吃满满一桶爆米花了！好爽！"}
{"author": "下铺的兄弟Lgj", "content": "我是个悲催的95年的，人生还没油滑就已经开始油腻，还没脱单就已经开始脱发，还没养娃就开始养生。啤酒配人参，可乐放枸杞。说我穷吧，还有班上。说我富吧，兜里没钱。干啥啥不成，吃啥啥不剩。一颗幼稚园的脑袋配个鲸鱼的心。也不知道哪天晚上刷糗百一充血就嗝屁了。   祝大家新年快乐万事如意心想事成……晚安，你先睡。"}
{"author": "程念念念", "content": "姐刚拿驾照，得瑟的打电话要捎上我去一日自驾游，欣然同意了！次日清晨，接到其电话说:“我准备出门了，你收拾一下，半小时后到！”刚挂电话一小会，就又打过来了，只听那头唉声叹气的说道：“算了！不去了，车倒不出来！”"}
{"author": "石锅拌着饭", "content": "那年在成都电大就学时喜欢上一个女孩子，女孩子人特别漂亮，追她的男同学据说可以从建设路排到厂北路。敌人太多我不得不另辟蹊径，无意间打听到女孩喜欢在宿舍养小动物，果断开始在网上开始物色。仓鼠太平凡，养不久，兔子不好调教，随地大小便，二哈太皮，堪称拆家第一，而且寓意不好，单身狗，单身狗，傻子才送那玩意儿。选了三天我最终锁定一只萌萌的花皮猪，商家说了，此猪易调教，通灵性，堪称追女朋友的大杀器，已经有数百单身狗凭此猪成功抱得美人归！怕我不信，甚至截图给我看看，足有好几十篇，都是一些长得歪瓜\n…\n\n\n查看全文"}
{"author": "无心居士", "content": "今天是假期后的第一天上班，中午有人在食堂找我借钱。我眼泪汪汪跟他说:你也知道的，我有严重的妻管严，没什么大钱。于是我脱下鞋子，从鞋垫底下拿出十块钱说:拿去吧！不用还了。最后他还是嫌弃我那张钱的味道太大没借。说实话，这就是怕老婆的好处[大笑][大笑]钱我在另一个鞋垫底下还有一百块钱，就是不想借给这个老赖。"}
{"author": "a依然美好", "content": "都说家不是讲理的地方，但你要是找了个爱讲理老公怎么破？？而且是那种杠精，还必须杠赢的那种[哈哈]每次我都败下阵来，给广大女同胞丢人了[大哭]"}
{"author": "小盼纸我好稀饭你呀…", "content": "主持人说：“这位朋友您好，请问您贵姓？”“免贵姓勋。” “哦？您这个姓很特别啊，请问是勋章的勋吗？”“不，是勋悟空的勋。”"}
{"author": "梦爹爹", "content": "下班回家，走在一条小路上，一转弯和一条长得很壮的狗走了个对面，吓了它一跳，也吓了我一跳，我就在心里想要不要走过去，心里纠结着，它看着我，我看着它，我们以同样慢的速度相互注视着擦肩而过，还好它没咬我，我也没敢咬它"}
{"author": "柠檬在5l", "content": "买锅家里不粘锅坏了，老婆大人派我去超市买锅。我把超市所有的锅都看了一遍，然后挑了一个卖相最好的，而且最实用的品牌货。出了超市我打了个车，司机是个40多岁的大姐，一边开车一边跟我聊锅，。等把我送到小区，大姐说“你能把锅拿出来给我看看吗？”我说行呀，然后把锅拿出来给她。最后大姐越看越喜欢，又把我拉回超市替她找到那一款，她也买了一个。。。然后把我拉了回来，没要车费。"}
{"author": "大头梨不大", "content": "媳妇学医的外科医生～咯咯咯咯咯前两天跟媳妇吵架拌嘴了，今天丈人打电话叫回家帮忙杀猪，我以为是让我帮忙按着或是什么，谁知道是叫我媳操刀动手，我看着我媳妇戴着手套，只用一把医用手术刀利索的割开猪的喉咙放血，然后轻松的分割成若干块，每次下刀都能精准的找到骨缝，一点声音没有就把各种骨头拆分下来，我觉得我更爱我媳妇了，以后绝对不会跟她吵架了"}
{"author": "静静1109静静", "content": "人贩子不会拐卖什么样的小孩子，像我这种儒雅随和的。小时候被寄养在奶奶家，我奶奶农村泼妇，出口成脏，不骂脏话不会说话一样。据说我小时候有段时间简直是我奶奶翻版，后来回了城里好长时间才改的。这件事我没有记忆，我大姑和家里人说的。我大姑和姑父带我去采购年货，我姑父去买东西我大姑看着我，我在自行车后座上，我大姑背着我。有个男的过来和我搭话。他：小朋友你几岁了？我：你管求我呢，cnm他：你一个人在这里不害怕吗？我：我怕nmlgb怕他：你家大人呢？我：给你家里主事\n…\n\n\n查看全文"}
{"author": "爱上钓鱼的猫", "content": "女同事和我说，她家里催婚，亲戚也说她嫁不出去，女同事想拍一个视频，请我假扮追求她的人，让我表白，她拒绝我，然后她说我是第87个追求者，最后把视频给她亲戚和家人看。乐于助人的我马上答应了，视频开始：我摘了一朵野花，对女同事说：我喜欢你很久了，嫁给我吧！女同事笑着说：行！以后我就是你的老婆！现在，她已经是我孩子的妈妈了……"}
{"author": "夏有凉风秋望月", "content": "今天去约会，本来时间很充裕，本着环保精神，我决定坐公交，因为无聊打了一会儿游戏，结果坐过了好几站，一看时间来不及了，赶紧打了个车，在车上又拿出了手机，就寻思着玩一局游戏吧……屋漏偏逢连夜雨，遇到一个黑心司机，绕过好远的路，把我拉到了目的地！特么的，还是迟到了！第一次和相亲的对象见面，也不知道人家多么不待见我！还没见面呢，就找不到人了！真的是哇！"}
{"author": "清丫头┐", "content": "刚刚看个电影，眼睛哭肿了，，，被闺蜜笑傻，，，我就想问问，谁看电视是一会哭一会笑的？真的傻吗"}
{"author": "段子手阿菲", "content": "🔸假小子🔸初中时候留短发天天穿运动校服，打篮球🏀，活脱脱一个假小子。有次上厕所，刚进去就把一个女生吓得尖叫着跑了出来，弄得我以为自己走错厕所，也跑出来确认。在饭堂洗碗，人比较多，后面等待的一个男生竟然趴在我后背，好尴尬😅找班主任，但他却一直在男生宿舍里面，叫天不应，LZ一着急就自己走进去了，要不是被认识的男同学撵出来，都没人察觉。看完电影骑自行车载舍友回校，被批评女生叫男生载、谈恋爱🤣骑着破自行车站起来蹬得飞快，而且下坡不刹车……喜欢风风火火喜欢速度与激情🤪渐渐\n…\n\n\n查看全文"}
{"author": "夯昆勥茓菿奣", "content": "今天和一个中医朋友聊怎么能快速减肥，他告诉我，荷叶可以降血脂，并且给我介绍了各种用荷叶的方式。然后我问了个问题：“荷叶粉蒸肉可不可以？”他就不再和我讨论这个问题了。。。"}
{"author": "骑着二哈啃黄瓜", "content": "本人属于工业女子，饭量比较大，一般需要两碗，不然干活和吵架没力气。。。第一次去男朋友家，原本端起碗想再盛一碗饭，男朋友妈妈客气的说碗不用收，我看了看阿姨的眼神，想了一秒，忍住肚里的饥饿，果断的把碗放下了。。。"}
{"author": "吃了两碗又盛", "content": "女同事吐槽说:我爸爸给我取名“静淑”，是希望我做一个安静贤淑的女子，我不知道现在这样脾气算不算达到了他老人家的愿望，但有一点可以肯定，我打麻将净输钱了。"}
{"author": "无心居士", "content": "今天陪媳妇逛街，她看中了一件仙女裙，挑了件最大号的穿在身上问我好看吗？我闭着眼睛说:好看！简直就是人间的仙女！媳妇娇羞的问:为什是人间的，而不是天上的仙女呢？我指了指她身材说:我怕天庭被你踏破了，又要女娲来补天。这时我感觉周围的气温上升，媳妇一脚把我踹到在地，一只脚踩在我身上说:现在你尝到仙女下凡的滋味了吧！还有刚刚为什么闭着眼说好看！我委屈的说道:都是俗话惹得祸，睁眼说瞎话，我怕你误会我，所以\n…\n\n\n查看全文"}
{"author": "红豆红%", "content": "大学部门聚会，吃饭吃到最后女神喝醉了，由于很晚了，宿舍回不去了，大家又都知道我非常非常喜欢她，让我把她送到住的地方让她休息，女神在昏暗的灯光下那样的迷人，我忍不住用手机拍了下来，再看看她，就偷偷的亲了她，结果她一下子醒来给我一巴掌，说：我都装睡这么久，你TM居然在亲手机屏幕！"}
{"author": "老鼠拎刀找猫", "content": "以前上大学时，那时手机聊天主要靠发短信，不像现在微信、QQ、支付宝、钉钉等很多APP都可以；有次表妹说给我介绍个女朋友，是她同事；表妹把人家手机号发给我，人家都给发好几条短信，我都没有理人家；表妹问什么原因，我和表妹说：我的手机号是移动的，她的是联通的，网间发短信1角1条。后来有次到表妹那边，看到了那个妹子，那叫一个清纯，那叫一个亭亭玉立，那叫一个水灵，那叫一个贼漂亮，可惜人家已经名花有主了。"}
{"author": "十里柔情一帘幽梦", "content": "今天早上，老公突然猴 急的把我拉进他的被窝，以我结婚十几年来对他的了解，睡意朦胧的我本能的挣脱了他，果不其然，刚从被窝出来，他就放了一个臭屁……"}
{"author": "孤心傲月", "content": "开车上班的路上，每天总会遇见一个骑着电动车的清纯漂亮妹子，每次我们相视一笑就这样一个星期 两个星期 三个星期我发现我爱上了她。这天我开车在路口等她出现，可是时间过了很久她还是没出现，就在这时候一辆红色保时捷911一个急刹停在我旁边，摇下车窗我惊奇的发现居然是那个女孩，我依然对她微微一笑……她大声骂道：你这傻叉！开个破奥拓还TM一见面就嘲笑我骑电动车，你以为姑奶奶真的没车吗！！！！！………………"}
{"author": "老毛的酒", "content": "上大学时第一次参加系里的篮球比赛，也是人生中第一场比较正式的篮球比赛🏀一次对方篮下，我抢得栏板球，毫不犹豫的冲出三秒区，转身跳投，球进了......连对手都说我球技精湛[赞]我队友也在远处笑呵呵的看着我[笑哭]哎...以后练球还是打全场吧[笑哭][笑哭][笑哭]据说我填补了建校以来的篮球比赛的一项空白[捂脸][捂脸][捂脸]"}
{"author": "超级兵王007", "content": "日本驻华某机构的山本先生，任满回国，回国之前，中方代表举行欢送晚会，宾朋满座。山本先生驻华期间，曾学习中国二胡，学有所成，遂即兴表演，大家共赏。中方人员听得出来，山本先生演奏的曲目是大刀向鬼子们的头上砍去"}
{"author": "望思聪", "content": "【我与死神擦肩而过，只因我做对了一件事】零七年那会儿我二十岁，对于修车这门手艺可以说是驾轻就熟了，可师傅一直瞧不上我，经常讽刺挖苦我，说我是块朽木只能当柴火。我嘿嘿笑笑，当面不敢顶撞，虽说师傅的修车技术相当过硬，可他个人素质方面却很low，不信我举个例子让你们眼见为实，并不是说我这个当徒弟的喜欢搬弄是非，反正当时的场面，真可以说是用触目惊心来表示，的确是挺惨的。对了，我师傅姓寇，三十多岁还是光棍，人家背后都喜欢叫他老抠，关于他是什么样的人，我估计大家心里已经有个数了。我们修理厂紧挨国道旁\n…\n\n\n查看全文"}
{"author": "璃白°", "content": "送儿子去幼儿园。我说：“儿子啊，你看妈妈我，天天上班那么累，还要送你上学，要不你夸夸我。”儿子点了点头：“亲爱的妈妈！”我喜笑颜开：“哎！”儿子：“你家儿子长得可真帅呀……”这臭小子[捂脸][捂脸]"}
{"author": "千丝雨ベ万人迷", "content": "男友有很严重的强迫症，同一类的东西必须放在一起。平时都是他在收拾房间，我乐得清闲。我去切个水果，没想水果，奶茶，米面粮油还有冰箱，烤箱，电饼铛，各种大大小小的锅还有各种零食，饮水机都被他扔到了厨房。出租屋很小，我都转不开身。而这位大管家无视我要杀他的眼神，得意的逛完厨房，把我关在了里面，说:终于不那么乱了!"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇仰望着天花板，憧憬未来：“等孩子大了我们老了，你做闲云我当野鹤，我们一起…”还没等媳妇说完，我抢过话茬：“闲云我做不到，咸鱼倒是可以，饭菜这么咸，我怕我早晚被你咸死！”​​媳妇仿佛哥斯拉附体，咆哮着：“吃个饭还堵不住你的破嘴，以后你来做饭！”唉！反派死于话多…我亦是如此"}
{"author": "Zona_娜娜", "content": "我属羊，助理属虎。我打趣说:当初招聘的时候我怎么忘了看下属相呢？她赶紧说:我是纸老虎！真是求生欲满满啊！"}
{"author": "无心居士", "content": "偶遇街头采访。记者问道:先生您有害怕的人吗？我:有，小时候怕妈妈，现在怕媳妇，未来怕儿媳妇[流泪][流泪][流泪]记者是懂非懂的拍拍我肩膀问:她们是否都属虎。我微笑的点头示意她答对了。突然空气突然降到了冰点，背后传来了胖丫的虎啸龙吟声:臭居士，当着我妹的面在说一遍。。。。。。我去，这记者是我媳妇的卧底呀"}
{"author": "正版煮茶", "content": "老婆说今天要去买个包包，我想上个月不刚买过吗，又要买，气的我小声说了一句：“你这个三八！”老婆立马回头看我：你说什么？我诚恳的接着说：“你这个三八妇女节不能草率，要买就买个好点的！”"}
{"author": "姓白的白白", "content": "我妈说我小时候回姥爷比在自己家还要橫，（姥爷疼，又是最大的孩子）三四岁时候更是骄横的厉害，一些吃的喝的只要看到了就必须打开吃，不让吃就哭，谁也惹不起，有一次，屋里屋外都没有翻到吃的，就生气要回家了、刚好院子里看家的狗冲我汪汪几声、我指着它说：打死它，吃肉！"}
{"author": "花开二零二一", "content": "两个月前买了这双鞋，到现在一共穿了三次，每次穿都会问身边的人这鞋是不是反的，总觉得哪里不对劲。但是一直没发现哪里不对劲。今天我妈 说你这双鞋为什么是两只右脚的鞋，一顺的，这我才迷过来了。去专柜一问，店员说等我了两个月了才来，人家还有一双37的左顺鞋一直卖不出去，一直等我去调換呢。"}
{"author": "筱悦吧", "content": "高中同学约我们几个玩的比较好的去他们家聚会，在车站集合他来接我们，我刚到站下车就看到一帮同学已到，手里都提着各种牛奶，各种酒，而我啥都没买，突然灵光一闪，转身追公交大喊“师傅停车！我的东西忘拿了！”我正为我的机智自豪时，只见那车真的停了！……"}
{"author": "坏小孩cium", "content": "上大学的时候，学校在大学城里，周围都是大学，经常坐的公交车也大多数都是大学生。有一天逛街回到宿舍，看见手机有一条好友申请，人不认识，头像挺可爱，没通过好友验证，笑了笑放下了手机悠闲的啃着手里的芒果。以为是小插曲，没想到这条好友验证又在连着两星期后逛完街回到宿舍的时候又发过来了！卧槽！这啥情况！好奇害死猫，我通过了！这货秒回信息，三个大笑脸😁 😁 😁 ！我：我与阁下无冤无仇，为何三番两次的加我？零九：你猜😁 ！我：我猜你大爷！再见！零九：没想到\n…\n\n\n查看全文"}
{"author": "上凹下凸", "content": "追了两年的班花，今天她终于答应陪我约会看电影了……在昏暗的电影院里，我紧张的手足无措，她温柔的小声在我耳边说:你想做什么就做吧……我激动的问:真的可以吗？她“嗯”了一声……我一把抢过她的爆米花哈哈大笑:我终于能一个人吃满满一桶爆米花了！好爽！"}
{"author": "吃了两碗又盛", "content": "我脸不好，长了许多扁平疣，今年终于下定决心去医院狠狠地治一下，医生推荐了冷冻疗法，第一次做了20个，效果不错，十多天就脱落了，第二次又接着做20个，，，，这玩意挺贵，做一个25块钱。当我第三次去医院的时候，医生看到我马上站起来迎向我:说吧，这次做几个?我说:您看做几个合适?医生难掩兴奋:你自己蒙个数，做多少其实都是有的，，，，我什么时候变得这么豪了？"}
{"author": "李辉a", "content": "表哥女友第一次跟他回家见家长，玩了两天说要回家看一下父母，她走后。表哥问父母的印象如何。舅舅开口了：“这女孩长相平平，个有点矮还有点胖，你怎么也喜欢这种类型的女孩？”表哥还没说话，舅妈大声的呵斥道：“你刚才说什么，你给我解释一下‘也’是什么意思？”"}
{"author": "小龙66666", "content": "我被困在医院一个星期。换做是你，也会被困，如果你像我一样，吃坏肚子恰好上医院拉肚子碰巧接触了确诊患者。火星人"}
{"author": "中国加油！！", "content": "事一起八卦说:“一位同事大姐，刚刚离婚，被第三者插足！”。。。大家挺好奇的，大姐的男人都见过，老实巴交的，平时工资都上交，看着不像那种人。接着同事说道：“嗯，同事大姐对男人太苛刻了。那第三者给男人买包烟就给勾搭走了！”大家沉默了！"}
{"author": "璃白°", "content": "送儿子去幼儿园。我说：“儿子啊，你看妈妈我，天天上班那么累，还要送你上学，要不你夸夸我。”儿子点了点头：“亲爱的妈妈！”我喜笑颜开：“哎！”儿子：“你家儿子长得可真帅呀……”这臭小子[捂脸][捂脸]"}
{"author": "倾心倾情%%", "content": "路上两个小朋友聊天，其中一个小朋友哭着说：我妈让我写作业说这么简单咋不会做？@！另一个小朋友：别气，等你上高中了，她们也不会了，哈哈哈小朋友哭得更狠了：我妈高中老师！"}
{"author": "贵阳铁观音", "content": "笑话:钓鱼🎣🎣🎣🎣高手两兄弟，偶遇一群人在湖边钓鱼。哥哥:这钓鱼的本事全在这鱼竿上，竿越短，越厉害。走着，走着，他们就发现前面有个白胡子老头，竟然不用鱼竿，双手抓着鱼丝在钓鱼，顿时钦佩不已，于是走上前去。哥哥：大爷，你这钓鱼的技术已经练到了这个地步了吗？竟然能够不用鱼竿就能钓鱼，晚辈佩服。没想到，白胡子老头白了他们一眼，说道：你瞎啊，你没看到风筝掉水里了嘛，老子是在这里捞风筝。"}
{"author": "寒山宽洪", "content": "第一次跟老婆见面是媒人领着去的，那是好多年前的事儿了……我胆小腼腆，不敢正眼看人，记得老婆是坐在凳子上的，身后贴着一张杨柳青的年画，就是那张胖孩子抱着一条鱼的图。这事稀里糊涂的就说成了。若干年后，我们有了孩子，老婆才给我讲了实话：在墙上贴那张年画 ，是她三舅出的主意，这样就能显得她瘦一些。"}
{"author": "璃白°", "content": "妹妹嫁在湖北，我领着儿子去她家，坐火车去的。到了武昌火车站，停靠的比较久。儿子有点不耐烦的说道：妈妈，还有多久到小姨家啊？我说：这里是武昌火车站，我们还有三个站就到了。儿子数起手指头‘一二三’恍然大悟道：哦，原来小姨家，要在八昌火车站下车啊。"}
{"author": "花开二零二一", "content": "开工第一天把开机 密 码忘了面对电脑，我大脑空空，过个年过失忆了问了一圈加翻聊天记录，把密 码找回来了，惊险"}
{"author": "鲁智深暴打达文西", "content": "快过年了，家里娃是大年三十的生日，每年都不会有小朋友来家里陪他过年，记得刚一岁多时，小区一宝爸跟我显摆他的娃过了周岁，大肆庆祝下，问我搞了什么活动，有没有摆酒等等。我就弱弱的问一下，专门请中央电视台办了一台晚会，全国一起算不算。"}
{"author": "狐小乔", "content": "小区院里有个梨树，上面还残存着几个梨。跟小侄运动回来，臭小子去踢那树，梨子纹丝不动。我大吼一声：闪开，我来。助跑，飞脚，然后，然后，哭天抹泪，鬼哭狼嚎地回家了～冻的梆硬的梨掉下来砸到头了。"}
{"author": "中国加油！！", "content": "去医院做检查，医生拿着化验单说:“亏你来得及时 . . . . . . . . . 我长舒了一口气 医生关切的说：再晚点停尸房可就没位置了……"}
{"author": "大魔术师筱霆", "content": "今天相亲被拒了，对方比我小5岁。问我工资多少？我说8000。她说年龄比我小5岁月薪都一万八了。最后说我们不合适转身就走了。其实我没告诉她我一天8000。"}
{"author": "茶茶很酷", "content": "不敢点外卖了，两点和五点叫的外卖是同一个小哥送来的。他第二次看见我直接来了一句：你饿得挺快啊！ ​"}
{"author": "老毛的酒", "content": "一位内科医生朋友跟我讲一天半夜，一位40多岁的男病人被他的小3送到医院，确诊为脑梗，小3不能签字，于是给原配打电话。原配到了就说：治好了，他还得和小3💀混。治不好，小3会照顾他？到头来还不是连累我！于是签字：拒绝溶栓、拒绝自💰💊物、拒绝插管上机、拒绝qiang救。然后扬长而去[嘿哈]"}
{"author": "吃了两碗又盛", "content": "办公室阴盛阳衰，一般我都不吱声，今天说了四个字却被KO了。当时几个女同事聊天，其中一个说她自己怀孕了。我问:哪天的事？"}
{"author": "逍遥花落人不知", "content": "年前的时候买个鱼缸，里面养了几条鱼。因为家里烧火没有暖气，怕鱼被冻死就买个加热棒，前两天那个加热 棒 坏了，我想着这玩意跟热的快那个烧水的没啥区别，就把热的快放里面了，还别说煮的鱼挺好吃的"}
{"author": "糗友vhUOd9", "content": "我家狗，到处拉屎拉尿，都不能定点。我揍了几次，它就拉桌子底下，结果扫地机推着那鲜新的屎，把家里涂个遍。"}
{"author": "狐小乔", "content": "闲着没事，素颜自拍，没美颜。自己看了都挺同情我身边的人，她们是如何做到跟我对饮没吐的呢？慢着，这脸上的星星点点是啥？把照片发给缺德闺蜜:哎，你看看，熬了几次夜，我这脸上，长了这么多痘痘？她:有没有考虑是老年斑？"}
{"author": "忧郁的创可贴", "content": "“我喜欢看天，看海，看山，看树，看烧云垂暮，看星斗落尘。。。”“你特么开车给我看路 ! ! ! ”​"}
{"author": "逍遥花落人不知", "content": "我牙疼吃饭基本不怎么嚼就下肚了，这两天感觉肚子疼，我想了个狠招，吃雪糕喝凉水，然后洗凉水澡。好消息是牙不疼了掉了，肚子也不疼了，坏消息是改窜稀了而且感冒了"}
{"author": "999千足京", "content": "小姨和三岁的小外甥开玩笑，说，小新，你看小姨像不像妖精？就是那种人见人爱，花见花开，车见车爆胎，特别好看的妖精！小外甥一脸鄙视地说，小姨你为啥要当妖精，难道你也喜欢那个骑马带宠物的和尚吗？"}
{"author": "猪猪家的大猪头", "content": "今天带闺女去幼儿园报名，一切手续办好以后，园长看了看体检报告，说:你家孩子白细胞有点高，你先带她回家观察几天，让她少吃点饭，多喝水，多吃水果，没问题的话下礼拜一来上学。我回到家，晚上做饭的时候，就跟老公说:这点饭够咱俩吃了的吧！老公点了点头。这时，身后传来一个幽幽的声音:妈，园长阿姨是让我少吃，又不是让我绝食！我[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "爱上钓鱼的猫", "content": "做阑尾炎手术，我非常紧张，对年轻的女医生说：这真的是小手术吗？我很担心，我第一次做手术，你能给我一点安慰吗？女医生说：真是小手术，今天做手术，明天就上班，什么也不耽误，放松！谁都是从第一次过来的！任盈盈，加油！你最棒！我：医生，我叫薄凉，任盈盈是谁？女医生指着自己的鼻子：任盈盈是我！"}
{"author": "吃了两碗又盛", "content": "我爱忘事，有时候就让我媳妇帮忙记着。今天，我媳妇问我:上两天你让我帮你记什么事来着？我想不出，累的脑瓜疼。我媳妇也累的脑瓜疼。我想，以后再也不让我媳妇帮忙记事了，让她记事我还得记得让她帮我记什么事。"}
{"author": "红豆红%", "content": "大学部门聚会，吃饭吃到最后女神喝醉了，由于很晚了，宿舍回不去了，大家又都知道我非常非常喜欢她，让我把她送到住的地方让她休息，女神在昏暗的灯光下那样的迷人，我忍不住用手机拍了下来，再看看她，就偷偷的亲了她，结果她一下子醒来给我一巴掌，说：我都装睡这么久，你TM居然在亲手机屏幕！"}
{"author": "程枂儿", "content": "小学二年级的时候，有次我不听话，妈妈恐吓说要把我卖掉，语气特别严肃，我当真了。去学校以后，我哭着把这件事告诉了班长，结果放学后他告召全班同学到我家去求情。当一大片孩子跪在地上时，正在打麻将的妈妈彻底惊呆了…"}
{"author": "逍遥花落人不知", "content": "小时候家里养猪，有次过年 杀 猪 的时候掏出来点特别的东西，家里大人说是好东西。我追着我哥问是啥好东西，我哥说是朱砂，是因为猪吃了含有沙子的的东西。我那时候傻傻的问我哥:“如果我也吃点沙子会形成什么”，我哥说:“会有两种可能，一种是形成结石，另一种是憋死"}
{"author": "老毛的酒", "content": "今天家人聚会，我被安排带两个小侄子玩儿，还规定不准带他们玩手机[哀怨]。别人在一边不是麻将就是扑克。小侄子和我说：我们三个也打扑克吧。我：你俩会打扑克？小侄子：会啊。于是我陪他俩玩了两个小时的金钩钓鱼[捂脸]"}
{"author": "雪七七...", "content": "孩子8岁，特别爱说“打死你”，“咬死你”，之类的话，于是告诉他说话要文雅，“死”字是不能随便说的。于是今天屁颠屁颠跑来告诉我：“妈，你养的绿地球（一种绿色植物）去世啦！”我循循善诱启发他：“植物不可以用去世这个词哦，你可以换个词跟妈妈再说一次。”我娃：“妈，你养的绿地球驾崩啦！”[大哭]"}
{"author": "北堂灵梦", "content": "声明一下，这是一件真实的糗事。初中时一同桌，他特别爱睡，一上课就睡觉，有一次我突然摇醒他，告诉他快跑！学校着火了，当时他的反应我一辈子都忘不了，裤子一脱在全班人眼前尿了一泼尿在衣服上，披着衣服就他妈往外冲，还不停的说卧槽卧槽……"}
{"author": "圣枫sf", "content": "问：“加入你男朋友和你闺蜜一起掉进水里，你先救谁？”答：“我先救我男朋友，因为他才是和我共度一生的人。”问：“那你也不想想，你闺蜜为什么和你男朋友在一起？”答：“……”"}
{"author": "空城旧梦她与伞", "content": "公司安排了一个外地新人跟我，话说这小伙子为人挺机灵，一口一个‘师傅’叫着，周末还常常来我家，帮忙干活。一次偶然的机会，我发现他和我妹妹好上了，我那个气啊，把他狠揍了一顿：特么的，劳资把你当徒弟，尽心尽力的教你，你竟然泡我妹。揍完后，我十分解气的回家。家门口，看到我那平时很乖、很听我话的妹妹，手里拿着一块板砖，如同一只暴怒的母老虎，朝我冲过来……"}
{"author": "狐地瓜大人", "content": "我惹老婆生气了，给她做饭她也不吃，给她道歉也不接受。现在回家就看柯南，现在都看了100多集了，我有点慌…"}
{"author": "冬日阳光温馨", "content": "这几天太冷了，主要是风冷，加了件厚外套扛风。下车时里面羽绒服被刮破了，有外套挡住就没换。刚进厂区就被狗追，追着我跑，羽绒散落在风中，越来越冷。"}
{"author": "夲少姓〖劉〗", "content": "想当年在杭州厂子里打工的时候，那时候住的是厂子安排的6人宿舍，由于我是新人都说新人好被欺负，于是我想了一个办法，第一天就把宿舍打扫干干净净，早上7:00准时起床唱国歌。他们问我怎么回事，我说：“刚出来，习惯了”[嘿嘿][嘿嘿][嘿嘿][嘿嘿]那是我打工最快乐的三年[嘿嘿]"}
{"author": "狐小乔", "content": "我觉得我能活到现在就是个奇迹。我们这里家里房子都刷蓝色的墙围子，我爸弄了几罐油漆，我也就四五岁吧，当时，应该是坐在炕上玩，我爸说，你老实在家呆着，我去接你妈，那个蓝色的罐子你不要碰。我爸跟我妈进门，傻眼了，我正撅腚手里拿着我妈的秋裤，上面倒满了蓝油漆，刷遍了家里的角角落落，床上，水缸上，窗户上，甚至我整个人都是蓝色的，我妈给洗了洗，脸上的身上根本洗不掉，她来了脾气，把我直接扔窗外了，气得说，这玩意我不要了。还是我奶把我抱回家，从那天开始，我的二个叔叔每天放学回来都有了新工作，用刮胡刀\n…\n\n\n查看全文"}
{"author": "胡子灬哥", "content": "大街上，一个小姑娘拉着卖老鼠蟑螂药的，正在争吵。小姑娘说“你家的虱子药不是对狗狗没有影响吗？怎么我用了药没多久我家狗就死了？”卖药的说“我卖了半辈子药，你说我的药药不死虱子我都信，怎么可能把狗药死？”小姑娘说“你胡说八道，我给狗喂完药没半个小时它就口吐白沫，没一会儿就死了！”"}
{"author": "正版煮茶", "content": "这事老丈让说了。老家滴水成冰那天，老丈不知从哪看的说冬泳延年益寿，让我带他下河冬泳。老丈游没几米，脚抽筋扑腾着不知喝了多少冰水。我好不容易把他拉上岸，他鼓着肚子冻的嘴唇发紫，直哆嗦。我把我随身带的保暖瓶里滚热的姜茶给他喝，他喝了缓过劲来，想起刚刚的狼狈样，哈哈大笑，然后一遇冷，刚镶的牙又炸了..."}
{"author": "爱上钓鱼的猫", "content": "离婚的表姐带着孩子来我家小住，前夫打电话，想来看孩子，表姐本来就想复婚，所以马上就答应了。晚上，表姐让我陪他喝点酒，促成她们复婚。我们都喝多了，表姐出来说：都十二点了，你们还喝酒？快点睡觉了。表姐前夫：咦，这服务员长得真磕碜，老弟，今天我请客，别和我抢啊……我：前姐夫，这是你老婆。表姐前夫：你这么一说，我看着还真眼熟，但她绝对不是我老婆。每次我喝酒，老婆都用巴掌和拖鞋“劝”我，我真想和她离婚！表姐听了有点后悔，她拉着前夫的手：以前是我不对，离婚后我一直惦记着你，孩子也需要你……表姐\n…\n\n\n查看全文"}
{"author": "狸土豆大人", "content": "新买了瓶丰 胸 霜，老公看到问是啥？我没好意思说是丰 胸 的，随口告诉他是擦脸用的。 第二天老公脸肿的像个猪头说：“你那擦脸的别用了，我偷用了点，脸就肿成这样了！” 看着‘猪头’老公心疼的问他：“疼不疼，痒不痒？”  老公摇头说：“就是肿了！”   看着‘猪头’老公，心里暗自窃喜，抽空还得再买一瓶。"}
{"author": "骑着二哈啃黄瓜", "content": "好朋友很开森在群里说:hot  cat终于开始带货直播了，并发了链接过来。。。有如此势头那得捧场，赶紧点进去，​某金 形  体 金老师带着学 员在整体表演塑型效果，一帮子婀娜多姿的腌制的新鲜辣白菜，翩翩起舞。。。养眼的看半天​也没看见卖啥货？公屏暴躁:货呢？二货朋友回复:那几个杵着表演的老师不是？？？？然后一瞬间我两全给闪踹出直播间。。。​"}
{"author": "狐小乔", "content": "我：老公，你知道咱俩是什么关系吗？老公：夫妻关系呗。我：不对！你是我领养的。老公：胡说，又欺负我！我：我分析给你听哈。咱俩结婚时，你是新郎，我是新娘，对吧？老公：嗯呐。我：新郎就是新的儿郎，新娘就是新的娘。你说是不是我领养了你？国家还给我发了证，受法律保护，而且你爸妈亲手把你交给了我……"}
{"author": "喜欢就是淡淡滴爱", "content": "小时候学司马光，看到邻居家一口大缸装满了水，怕小朋友掉下去溺水，提前就把缸砸了。想想自已做了好事不留名，心里就暖暖的。。。"}
{"author": "素·敵", "content": "闺蜜来家里玩，还没到饭点她就嚷着说饿了，我正在忙着，就让她自己去煮面吃…不一会儿她突然大叫起来“哦！哦！哦…”我急忙跑过去一看，原来是锅里煮面的汤咕嘟咕嘟的冒着泡泡要溢出来了…于是我赶紧告诉她快关火……谁知她嘴巴里嗯嗯嗯地答应着，手里却拿着手机对着锅咔咔咔地拍起了照片……"}
{"author": "聊天不撩妹子", "content": "刚刚超市不小心碰了一大妈，给我那一通骂的，都不带重复的，我气的只能紧紧捏紧拳头，结果他老公过来以为我要打她，又把我打了。出了超市走了好远，那大爷追上来跟我赔不是：大兄弟委屈你了，我不打你，老婆回家就得打我，打我道是小事，年龄大了，腿跪的受不了了，那啥这一百块钱你拿去，买点吃的补补。看着他手里邹邹巴巴的一百块钱，连忙说：没事大爷，我能理解。。。"}
{"author": "胖香", "content": "闺蜜给我展示她做阑尾炎手术的微创伤口，我很心疼的问她:“不是说微创嘛？怎么还会留疤呢？”她还安慰我呢:“谁说不是呢，不过还好，也就是我瘦，如果是你，想想一个圆鼓鼓的气球被扎一个洞再缝上，得皱巴成啥样……”"}
{"author": "夏有凉风秋望月", "content": "昨天下午，大哥给我打电话，说他还有点工作没做完，让我帮着接一下侄子放学，顺便可以在大哥家吃顿饭！一想到大哥的拿手菜我就馋的流口水，我满口答应了，提前到了学校门口等放学时间，眼看着学生都快走完了，也没看到侄子出来，我着急的给大哥打电话，说没看到侄子！大哥一听就火了，你要是敢把我儿子弄丢了，我打断你的腿！那么大的一个人，接个孩子都接不到！行了，我也快到学校门口了！挂了电话，我赶忙顺着回大哥家的路线找，终于在大哥家门口看见了侄子，我内心激动的给大哥打电话说侄子自己走回来了！我和侄子在门口等！看\n…\n\n\n查看全文"}
{"author": "石锅拌着饭", "content": "小学时的班主任是我五孃，本来不应该是的，可我五叔天生的色痞子，之前和另一个女子都上门确定关系准备结婚了。回家路上遇见我班主任池塘边洗脚，当时就惊为天人，说这辈子非她不娶。他们结婚那天我就知道苦日子要开始了，没关系的老师打孩子一般还悠着点，一旦成了亲戚那都是往死里整。知道危险的我当然不同意这门亲事，那天要闹洞房，我就提前和小伙伴抓了把浮漂塞他们床上。在他们一起咬“同心糖”时又用棍子戳了坨鸡屎在他们亲嘴时塞俩人中间。别说，这招够狠，那天晚上小两口果然没地方睡，一个睡自家，一个睡我\n…\n\n\n查看全文"}
{"author": "无心居士", "content": "下班回家，看到胖丫怒火冲天地坐在沙发上，桌子上还有几个硬币，旁边还放了个搓衣板。我刚想张嘴说:亲爱的请听我解释。谁知道胖丫突然呕吼道:别给我狡辩。胖丫这一喊直接把吓尿了，感觉整栋楼在颤抖，差一点发生大地震，把我吓了结结巴巴的说:亲爱的，请听我狡辩好吗？？？"}
{"author": "本村首席电工", "content": "一个弟子向高僧请教：“师父，我天天诵经念佛，可还是静不下心，改不了总是抱怨的习惯。”高僧指着前方的湖说：“你去喝一口湖水就知道了。”弟子喝完一脸茫然：“师父，我喝完并没有领悟到什么东西啊？”高僧望着湖面平静的说：“你的抱怨是因为你的胸怀不够大，倘若像这湖一样宽阔，即使我刚刚尿在里面，你依然品不出来。”从此以后这个弟子再也不唠唠叨叨抱怨了有什么事直接就动手打人"}
{"author": "红尘一笑醉红颜～", "content": "人不舒服挂了几天水，就第一天陪我去了一趟这几天都我自己去，今天我挂上水了他给我打电话问我在哪个医院，说他要过来，我还在想今天太阳打哪边出来了，结果人家是来开药的，胃不舒服……"}
{"author": "就是疯子我", "content": "她坐车走了，我只能默默的跟在她的车后面目送她走，不知道还能不能见面，我流泪了，我知道她也一定很紧张，很慌，但是她不能表现出来，要是被开车的他老公发现就不好了！"}
{"author": "寒山宽洪", "content": "一好哥们儿晕车，开始以为是闻不得汽油、柴油味，后来坐高铁、电动车也吐……只有一次出了例外：去农村聚赌，被派出所逮了，用警车往县城看守所送的时候，50多公里 地，一路警笛响着，他紧张的忘了晕车！他说。"}
{"author": "半截烟云", "content": "我哥读书时比我高一个年级。高三那年，我哥的好朋友复读时刚好和我同桌。他经常会偷偷瞄我，被发现后就会害羞的笑。有次我实在忍不住的问：为什么老偷偷看我，是不是喜欢我啊？他说：千万别误会，看到你就想笑，是因为想起你哥说的，你小时候，坐在地上摸鸡屎吃的样子！"}
{"author": "璃白°", "content": "那年我十三岁，才读初中三年级，三叔家建猪圈，我去帮忙。我在下面抛砖，三叔在墙上接，我每抛一块砖，三叔都鼓励我：不错，我侄女小小年纪力气那么大，以后肯定能嫁个好人家。听到三叔的夸奖，我心里高兴，越发用力，越发抛的快 。终于，一块砖头，结结实实的，把三叔从墙上砸下来[捂脸][捂脸]"}
{"author": "下铺的兄弟Lgj", "content": "我是个悲催的95年的，人生还没油滑就已经开始油腻，还没脱单就已经开始脱发，还没养娃就开始养生。啤酒配人参，可乐放枸杞。说我穷吧，还有班上。说我富吧，兜里没钱。干啥啥不成，吃啥啥不剩。一颗幼稚园的脑袋配个鲸鱼的心。也不知道哪天晚上刷糗百一充血就嗝屁了。   祝大家新年快乐万事如意心想事成……晚安，你先睡。"}
{"author": "狐地瓜大人", "content": "今天轮休在家，早上媳妇跑步回来，让我帮她把运动鞋洗了。表现的机会来了，我特意把鞋子泡水里，泡过水再洗更干净。泡鞋子期间刷了下朋友圈，看到媳妇发的：今早真倒霉，跑个步还踩到狗屎！草率了，泡鞋子用的是盆是我的脸盆…"}
{"author": "狐地瓜大人", "content": "老婆跟我打赌：免洗手消毒凝胶能不能点着？她说：“短视频上说消毒凝胶遇明火不会点着。”   我说：“里面含有酒精，怎么可能点不着？”  我俩相约打赌，输得叫对方‘baba’ 。我拿打火机去点凝胶，最后老婆没收打火机，把话题转移到让我戒烟而告终！！…年轻人不讲武德…"}
{"author": "夲少姓〖劉〗", "content": "以前撩妹子，只要她一说结婚了，果断就把她删了，现在撩妹子，只要她一说结婚了，我怎么感觉我越来劲了呢[捂脸][捂脸][捂脸]"}
{"author": "筱悦吧", "content": "闺蜜说，越来越觉得老公那帮朋友让人厌烦，大男子主义爆棚，随时自信心满满。跟他们吃饭，那些男人就问她，担不担心老公跟年轻女员工出轨。她直接说：“这个我还真的没想过，我比较担心自己出轨。”全场哑口无言。。。"}
{"author": "孤心傲月", "content": "一边开车一边看路边的美女，突然车撞石头上走不动了！这时候那个漂亮性感的美女跑过来问我：帅哥，你的车咋了呀！我咪咪的看了她一眼说：我这车见了美女就走不动道了！那美女妩媚一笑说道：正好路边那修车铺就是我老公开的！TM的这石头是不是你放的………………"}
{"author": "超级兵王007", "content": "日本驻华某机构的山本先生，任满回国，回国之前，中方代表举行欢送晚会，宾朋满座。山本先生驻华期间，曾学习中国二胡，学有所成，遂即兴表演，大家共赏。中方人员听得出来，山本先生演奏的曲目是大刀向鬼子们的头上砍去"}
{"author": "醉酒舞剑砍疯子..…", "content": "去邻市出差，在那里待了几天事情一忙完我就着急回程，可没想到的是应了那句话:来的时候好好的，回不去了！由于非常时期客运车早早停运了。我万念俱灰，不知道咋办才好，把这情况发了朋友圈。没一分钟，有个好久没联系的朋友突然私信我说，巧了他也在邻市，他开车来的，可以捎我回去，不过要我出油费。我高兴坏了忙说可以可以……就这样朋友要了我200块钱，让我发位置等着他来接我。我高兴的哼着歌收拾行李，结果等了好久也没见朋友给我信息，我发微信问问他快到了吧，结果才发现被人家拉黑了……我TM这是遇见什么事啊[哀怨\n…\n\n\n查看全文"}
{"author": "首席陪笑官", "content": "公交车上看见一对小情侣搂在一起，年纪都不大，应该只有16岁，这样的情景让我想起16岁那年的我，也是在公交车上，也是这样看着别的情侣在亲热。"}
{"author": "撞死一只羊", "content": "老婆生气不肯回去，在外面晃悠到很晚准备住酒 店，登  记完了前 台居然对我说：看你好面熟，是不是之前来住过～[微笑]我从来没踏足过那片土地，居然说我来过……"}
{"author": "醉卧美人膝↘兔", "content": "在车上聊到人生三大喜事是啥，俺不带思考立马抢答道：升官发财死老婆！！[大笑][大笑]问题是，俺是女滴[捂脸]后排的领导撇了我一眼后徐徐道：金榜题名时、洞房花烛夜、他乡遇故知。考虑了一整天，明天上班进门先跨左脚还是右脚，球友们给个意见撒[笑哭][笑哭][笑哭][捂脸]"}
{"author": "空城旧梦她与伞", "content": "堂哥结婚，我忙前忙后。过了几天，在堂哥家吃饭时，嫂子说婚礼时，她一个表妹过来送亲，一眼就看上我啦。我心里那个得意啊，人长得帅，挡也挡不住啊，我连忙说那次人太多，没印象，有没有她表妹照片什么的。嫂子说没有照片，不过有她表妹的某 音号，让我看看她表妹的视频。打开以后，我眼睛直了，只见一个身材魁梧的短发妹子，一套八卦掌打得行云流水，虎虎生威。还有一个视频，竟然是拿着一把关公刀，舞的是杀气十足。我瞅了瞅我的小胳膊小腿，小心翼翼的对嫂子说道：这样的，我不敢娶。嫂子不高兴的说道：我那表妹\n…\n\n\n查看全文"}
{"author": "『空欢喜』", "content": "本人学医的毕业了就在婚前检查体检工作，大学交了三年男朋友由于某种原因分手了。今天他带着他未婚妻来体检办理结婚证，经过我的化验，我拿着他的化验单对着他说:那有件事，我要跟你坦白下第一项，不举也是真的。第二项，金子存活率过低，还是真的。第三项，太小，是真的。毕竟我给了那么多人男人婚前做体检，你是我见过最小的。他看着我的脸泪如雨下，问我有什么可以解决办法？我对着他摇摇头说，无得救了？他当时就跟未婚妻说不结婚了，不能害了她。他们走后我偷偷的笑了，让你嚯嚯我，该，吓死你个混\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "小时候有天放学回家，看到村里有个在外面开餐馆的叔叔，正在聊他的生意技巧：不要给顾客做判断题，要给他们做选择题。比如，你们是喝点酒啊还是饮料？啤酒还是白酒？而不是，你们要不要来点酒水？还有，一定要报一种贵价格的酒，不为成交，只是要衬托你接下来酒的价格，让顾客觉得可以承受……好家伙，我特莫直接好家伙，我瞬间就get到了，撒腿往家里跑。到家后，气还没喘匀实就对老妈说：我明天上学想带点钱买零食吃，您看是给五百，还是给五毛？老妈听完十分震惊，然后说：给你五百。接着一巴掌就过来了！"}
{"author": "爱新觉罗.黄瓜", "content": "跟几个同事聊天。A说：“听说隔壁工地挖出了沙子，一晚上几十W！”​B：“这么大一块地，挖出沙发一把！”​C赶忙问：“什么牌子的沙发一把值几十W？”​​"}
{"author": "红豆红%", "content": "春节回老家，老公19岁的大侄子被逼相亲，相了一个女孩他不同意，但是他爸妈都挺满意的，就一个劲的劝大侄子，孩子逼急了对他爸说，你相中了你娶吧。大哥还没说什么呢，我嫂子一巴掌打过来说，你倒是挺有孝心的呀？让我在笑一会。。。"}
{"author": "石锅拌着饭", "content": "妹妹几个月时干农活忙的爸妈把婴儿车交给我，让我好好看着。都知道带小孩特无聊，村里发小恰好也苦逼的在家带弟弟，我觉得和他应该有共同语言，就推着婴儿车去了发小家。别说，果然有共同语言，他给我妹妹脸上画乌龟，我给他弟弟扮张飞，我戳他弟弟鼻孔，他挠我妹妹痒痒，就看谁家孩子先哭。可俩孩子没哭不说，笑的比谁都开心，那嘻嘻哈哈的声音别提多刺耳。恼羞成怒的二人直接将婴儿车上村里晒坝上，这次比转圈圈，谁家孩子先晕谁算输。这次分出胜负了，发小家弟弟甩了几圈，嘴里奶水一个劲往外喷，晕没晕我不知道，\n…\n\n\n查看全文"}
{"author": "花开二零二一", "content": "我家孩子说不想上学，我老妈立刻说，好，我给你个烂碗，你去要饭，当叫花子去。孩子听了满脸不解，问什么是叫花子？然后老妈带着孩子到社区太件垃圾堆放区，指着一个衣衫褴褛的人说，哪就是叫花子，当不当？孩子说，我不当叫花子，我上学呢！唉！现在的社会，叫花子都找不到，还要我假装。话说回来，还真能要到钱！"}
{"author": "再坏掐si你", "content": "现在凌晨四点点四十，加班调色中…同事做好的包装让我放到片子里，预览的时候看着挺高大上的就问了同事一句：这效果拿什么做的？同事面无表情冷冷的说道：拿命做的！"}
{"author": "胡子灬哥", "content": "我手机卡到什么程度说出来你们可能不信，在群里抢了一个红包，转了好半天都没打开。在群里说了一句，“半天都打不开，还是算了吧！”这时，群里有人说“你抢了一毛七，我十分钟前就看见了！”"}
{"author": "花开二零二一", "content": "昨天，老婆不知怎么了，闹着要买金项链，我咬咬牙，说：走！现在就去买！不过你得答应我以后别动不动就骂我了。老婆叹了口气，说：算了吧！不骂你这日子没法过。。。想了一晚上，老婆愿意跟我熬苦日子，但凡我争气一点，谁愿意发火骂人？买！大不了我戒酒！戒烟！当我给老婆递上项链，她脸色立马变了，骂道：本就不富裕的家庭，还花这冤枉钱。。。"}
{"author": "爱上钓鱼的猫", "content": "晚上有个酒局，怕媳妇不让，就小声和儿子商量。儿子听了，立刻大叫：妈快来！我爹又要去喝酒了。媳妇抄着家伙就冲了出来：你不知道自己有酒精肝吗？你想喝死吗？儿子急忙拦着，把媳妇劝回卧室：你别和我爹一般见识……然后甩给我一句：爹，你快出去吧，站在这碍眼，惹我妈生气！媳妇跟着说：儿子说得对，快滚！我开门时转身看了一眼儿子，他冲我做了一个鬼脸……这臭小子，比你爹我小时候聪明多了！"}
{"author": "九头纪", "content": "上学的时候谈了一个男朋友，那时候我妈每星期都请我俩吃饭，一次去饭店的路上此男子在我妈面前装 萌 卖 苦 说：阿姨啊，你不知道我们寝室还有老鼠，巴拉巴拉。。。。语毕，我妈来了一句：有老鼠好啊，有肉吃！！当时此男子安静了。哈哈 ……老妈真可爱。"}
{"author": "雨中等伞", "content": "小姨子儿子上一年级，要过年了看大人都送节礼，就对他妈说要给他班长兼班花送节礼，问送什么，说一头猪一只羊十箱酒。好吧，他爷爷有养猪和羊。"}
{"author": "吃了两碗又盛", "content": "扫了一眼儿子正在看的书，标题是“对象的用法”，我和媳妇心照不宣地互相看了一眼，心里已经乌七八糟的了。我把书翻过来看到封面，原来是一本编程书。"}
{"author": "苍南下山耍流氓，黑…", "content": "妈妈和老爸吵架后，我妈宣布从此不做饭了。我爹眉毛一挑说道：不做拉到，就我这厨艺，赛过五星酒店大厨！听着厨房里锅碗瓢盆叮当乱响，还真像那么一回事儿。许久之后，我爸喊我：轩子来尝尝我的手艺。看着桌上那黑糊糊的韭菜炒土豆，火腿肠炖排骨，，，我颤抖的手始终不敢去夹菜。我爹看着我冷哼一声，夹起一口菜嚼了两下，对我说：轩子咱俩出去吃个拉面昂，，，，"}
{"author": "狐小乔", "content": "电疗颈椎，电疗仪在中间，我和一个老头左右躺好。医生说，如果觉得自己能适应，就调整旋钮，加大电量！十分钟后，我调了，没感觉，再调，再调！嗯，我挨骂了，老头坐起来骂我：你个小瘪犊子，你要电死我啊，你调你的呗，调我的嘎哈！"}
{"author": "狐地瓜大人", "content": "办了张洗车卡，洗车工是一老大爷，颤颤巍巍的洗车，车子没洗干净，也不好意思让老大爷返工。我开车离开，想着用完卡以后再也不来了。最后一次洗车时是一漂亮妹子接待的，妹子不仅干活麻利而且特会聊天，忽悠我又续办了洗车卡！再来洗车时，洗车工又变成了之前的老大爷…"}
{"author": "A微笑着流泪", "content": "儿子9岁了，昨天带他去逛超市，看到一个女人抱着个一周岁左右的小男孩，这小男孩真挺可爱的，看得出来儿子也非常喜欢他，过了一会，儿子跟我说：“妈妈，我也想要个小弟弟。”我说：“这是我一个人可做不了主，得问你爸爸！”然后儿子贼贼的跟我说：“要不，你偷偷生一个小弟弟，别让爸爸知道！”我……"}
{"author": "狐地瓜大人", "content": "我正准备跟室友双排打游戏，妹子发来信息说：家里网坏了，想过来蹭网追剧。我爽快的答应妹子，让她帮忙带包烟，带瓶可乐，一会钱转给她。顺便问了室友需要帮忙带啥吗？ 室友：你傻啊，看电视剧多占流量，我俩打游戏卡了怎么办？我：那怎么办？我都答应她了啊！室友拿过我手机回复信息：今天别过来了，我女朋友来了，改天约…"}
{"author": "败求独孤", "content": "昨天和上一年级的女儿玩卖菜游戏，拿了一个篮子，坐在小板凳上。叫着：“卖菜喽，卖菜喽。”我问：“茄子多少钱？”茄子两块钱。黄瓜呢？黄瓜两块钱。豆子呢？豆子一块钱。辣椒一块钱。给我拿两个黄瓜，一个茄子，二个豆子，二个辣椒总共要多少钱？女儿沉默了一下，掰着手指说：爸爸，你走开，我不想卖给你。"}
{"author": "狐小乔", "content": "今天去手术室手术，被告知我有了带名字专用的手术衣，享受VIP待遇！我寻思，自己的威望这么高了吗？提供衣服的护理员说：“上个月你这大体格子已经穿坏两件手术衣了，自己心里没有点数？”"}
{"author": "十里柔情一帘幽梦", "content": "今天早上，老公突然猴 急的把我拉进他的被窝，以我结婚十几年来对他的了解，睡意朦胧的我本能的挣脱了他，果不其然，刚从被窝出来，他就放了一个臭屁……"}
{"author": "吃了两碗又盛", "content": "我媳妇要写给儿子一些学习上的忠告，刚写下几个字就蹙起眉头，问我:那个成语怎么说来着？就是尿急离厕所越近越憋不住？我想了一下:哦，是行百里者半九十。媳妇:对对对！我懵住了"}
{"author": "骑着二哈啃黄瓜", "content": "和张阿姨关系不错，就是离婚了，观点有点偏激对男性。于是我就给他介绍了同样离婚的堂叔叔，两个人相见猪狗，一开始观点就怼上了，急的的堂弟使劲桌子底下踹父亲，并极力圆场和安抚张阿姨情绪才缓解紧张的场面，局面对堂叔越来五越有利。。。好事多磨，一个月后终于等来了喜帖，张阿姨和堂弟的。。。"}
{"author": "狐小乔", "content": "新冠检测分鼻咽拭子、口咽拭子、肛拭子及血清检测几种。对，没错，开始有肛门拭子检测了。还好我是检测人员，带口罩，眼镜，护目镜呢，估计看不出我的尴尬。可是你……我最害怕陌生人瞪着我了，再碰巧赶上你胃肠不舒服，想想都可怕。要不到时候我问问你：“小哥哥，我来还是你自己来？”"}
{"author": "向昨天说再见。", "content": "我：哥，这是咋了，垂头丧气的？表哥：别提了，和你嫂子快离了。我：为啥啊？表哥：我们那天去她闺蜜家玩，玩得有点晚了，她闺蜜就让我们睡主卧，她睡客房。你和你嫂子都知道我有认床的毛病吧，换个不熟悉的地方就睡不着！我：那咋了，你失眠啦？表哥：不是，我睡着了，还睡特香…"}
{"author": "水殿风凉", "content": "寨子中间的高大嫂，年轻时极其地作，动不动就寻死觅活威逼老公就范。就说她两件光辉事迹。有一次，她和老公为了点鸡毛蒜皮的事儿又闹起来了，夫妻俩针尖对麦芒，互不相让剑拔弩张，高大嫂人高声音更高亢，骂得整个寨子鸡飞狗上屋，她的哭骂，老公的怒吼，外加惊起的鸡犬声混在一起，活像一曲乡村交响乐。她老公又是个不省心不知退让的主，耳朵还特别背，你骂你的我骂我的，大搞不对称战争，占据明显优势。高大嫂见怒骂效果不佳，就改变战争策略，变换战斗阵型，由站着骂改为边蹦边骂边鼓掌以壮声势，骂声一出，猛地跳起，双掌互击然后身\n…\n\n\n查看全文"}
{"author": "红尘一笑醉红颜～", "content": "经常遛弯的一处路边是鸟的天堂，每到傍晚时分成千上万只的鸟儿归林叽叽喳喳叫个不停，今天傍晚路过那里发现没有一只鸟叫声，奇怪的问老公：你说这些鸟都哪去了啊……他不假思索地回答：可能都回老家过年去了……"}
{"author": "中国加油！！", "content": "小时候在学校调皮捣蛋，多次叫家长无果后老师对我是百般无奈。那时候老师不敢打不敢骂，就给了我一个天天扫地的苦活，那时候我只能默默的承受，随着年龄的增长，我懂得了老师的苦心，现在的我不负老师众望，成功的成为了一名扫地清洁工。"}
{"author": "无心居士", "content": "新谈了个女友胖丫，春节时候带她回家她见了家长。我父母对她很满意，临走时我爸把我拉到一边悄悄对我说:以后多穿纸尿裤吧！我好奇的说:我又不是小孩子，这点还把控不了了？于是我爸语重心长的说:我家祖传怕老婆，你小子又胆小，到时候我怕你吓了尿裤子。。。。。。我去，还是亲爸了解我[捂脸]"}
{"author": "无心居士", "content": "偶遇街头采访，主持人问道:先森，您小时候有啥梦想呢！我不假思索的说:超人！主持人有点嘲笑的说:您实现了吗？我流着泪光说:早实现了。他好奇的问:怎么说？我们为了生活有时候加班到深夜，妻子在我们不在家里的时候独自一人照顾老人和孩子，去年那些勇士在疫情期间逆道而行，难道不是超人吗？我话还没说完那记者流着泪对我竖起大拇指，转头去采访下一个路人了。"}
{"author": "你不懂蛋蛋的忧伤", "content": "其实国产疫苗的副作用真的很大，我有个朋友前段时间就打了，副作用很明显，主要临床表现是逢人就炫耀自己打了疫苗。"}
{"author": "狐小乔", "content": "闺蜜生完小孩给妈妈打电话。“妈，孩子缠颈，提前剖了，女孩，5斤半。”“啊，你自己千万别着急上火，我马上买飞机票过去。”“嗯，就是担心孩子，在保温箱，我们见不到。”“放心吧，在医院医生护士比咱们会照顾，你就把自己照顾好就行。”闺蜜给婆婆打电话。“妈，孩子缠颈，提前剖了，女孩，5斤半。”“啊，那我孙女可招罪了，现在她情况怎么样？”“在保温箱呢，我们见不到。”“哎，我孙女命苦啊。我把家里事情安排好以后再过去看你们，让你妈先过去照顾你吧。”"}
{"author": "喜欢就是淡淡滴爱", "content": "我在公交车上戴着耳机听歌，旁边一个帅哥问我：“你听的是《沙漠骆驼》吧？”我惊讶地问：“你怎么知道的？”他说：“我通过你踩我脚的节奏感觉出来的。”"}
{"author": "中国加油！！", "content": "小时候老被人占便宜还不知道...村里有一个吊毛欺我年幼无知，有一次神神秘秘地对我说叫我千万别叫他爹，我当然要问为什么？他说他肚子会痛，然后我就突然叫了他一声，于是他马上就捂着肚子做痛苦状，后来我为了让他肚子一直痛就满街追着他叫，直到被我亲爹一脚踹到地上..."}
{"author": "姓白的白白", "content": "我妈说我小时候回姥爷比在自己家还要橫，（姥爷疼，又是最大的孩子）三四岁时候更是骄横的厉害，一些吃的喝的只要看到了就必须打开吃，不让吃就哭，谁也惹不起，有一次，屋里屋外都没有翻到吃的，就生气要回家了、刚好院子里看家的狗冲我汪汪几声、我指着它说：打死它，吃肉！"}
{"author": "爱上钓鱼的猫", "content": "单位一东北女孩失恋了，我好心问她为啥，她说：男朋友看不上我，他说我太丑了。我劝她：不能一棵树吊死，好男孩有很多，他说的话也不对，你看你丑啥？没等我说完，她马上接着说：瞅你咋地？我想她是误会了，便解释：我是说你丑啥？是丑……她急了，打断我的话：瞅你咋地！上来一个大耳光，下面踹了三脚……"}
{"author": "兰花沟一霸", "content": "结婚十年，昨晚难得和老公打算温存一下，刚要进去状态，老公忽然大叫一声“肚子好痛！我去上个厕所！！”就消失不见了……半小时后，老公回到房间，试探着小声唤了声“媳妇……”气愤的我佯装睡着了不理他，只听他飞快地躺下，叹了口气说“啊！太好了！”"}
{"author": "就是疯子我", "content": "今天开车路上一老头在路中间走，我鸣笛，他居然骂我！于是我把车开出挺远挺好，下车和他保持三米距离，骂了他半个小时，"}
{"author": "狐地瓜大人", "content": "之前路边有卖炮仗的，老婆想买，被我忽悠一通，老婆没买。今天老婆抱回来一箱炮仗，问她：“你不是保证不买了？”老婆：“嗯，老家朋友说她们那炮仗可贵了，我准备买点给她寄过去,你猜怎么着？”  老婆停了停，接着说：“快递不让寄，你说气人不，我受不了这委屈，现在就把炮仗点了去！”"}
{"author": "奶爸笔记本", "content": "捡到一小截粗铁棍，想着能用。家里有小型的打磨工具，我正在磨掉铁棍表皮的锈，儿子看到了问我，我故意跟他说想磨一根针。谁知道他顿时一脸鄙视的回:直接卖废铁的钱就足够买回一大盒针了！你却在磨针"}
{"author": "南九", "content": "三叔骑摩托车太快，前几天把腿摔了。咯咯咯……我回老家去看望，被爷爷拦住了，让我带他去赶集买拐棍。买完拐棍带爷爷去三叔家，三叔正坐炕头看电视，我对三叔说:我爷爷来看你了，还专门给你买根拐棍。三叔听了，当时就感动得流出眼泪:爸，让你操心了……爷爷走过去，突然举起拐棍，边打边说:我让你骑那么快！让你不听话......让你不听话..........."}
{"author": "狐小乔", "content": "我总觉得我比同龄人年轻，那个，事实也是如此，不管别人怎么认为，我就是这么认为滴。中午照例登山，一老太太推一轮椅上的老头上坡，甚是艰难。于是，上前相助，老太太一看就是实在人，感动滴不知道怎么说好了，可不说她又觉得过意不去。于是乎，她殷勤滴和我套近乎，问了我一句话，我听了差点想把老头推回去，她问：你是哪年退休的？"}
{"author": "强过黄瓜", "content": "因为感冒了请了两天假休息，昨天经理打电话来询问一下身体情况，当时头昏昏的没多想就回来一句“让我睡两天就好了”。今天呐，一大早公司群里就发通知了，说公司里严禁有调戏女同事的事情，违者开除？！"}
{"author": "吾乃敞衫罩子隆", "content": "我和朋友在酒吧喝酒，他喝得太多，酒精中毒了，我赶紧叫了个车带他去医院。路上给医院打电话，让他们准备好担架。司机开的飞快，刚一到医院，我立马从车上下来，开始吐。医生和护士赶忙让我躺担架上，我说：“需要担架的人在车上，我是晕车。”"}
{"author": "爱上钓鱼的猫", "content": "第一次去女朋友家过年，我买了很多老年人的礼品，准备给丈母娘留个好印象。一进屋，我忙讨好地对未来的丈母娘说：伯母，这是补钙的、降血脂的、降血糖的……您这么大岁数了，很容易得“三高”，血管堵哪都不行……女朋友的母亲冷笑着说：你倒想得很周全，为什么不买“速效救心丸”呢？艾玛，这我倒是没想到，现买还来得及吗？"}
{"author": "苍南下山耍流氓，黑…", "content": "出去吃饭带回来一根大骨头，扔给我家狗狗让它磨牙。早上我拿起那根骨头一看，只见上面齿痕累累，竟然有一头还被它咬碎了。我呆呆的拿着骨头想着它咬合力到底多大时。女朋友走过来一脸嫌弃的说：你是不是想吃里面的骨髓，，？"}
{"author": "挖鼻孔的老虎", "content": "哥们叫我去打牌，我并不擅长，但假期实在无聊，于是去了。来到他家，他去给我泡茶，然后我听到他老婆在厨房问他：“今天初五，你不是说去迎 财 神的吗？”他说：“这么大一个坐在客厅你没看到？”"}
{"author": "狐地瓜大人", "content": "老婆买了台炼丹炉（烤箱），从此走上‘炼制’各种面包的不归路。因为天赋原因，老婆‘炼制’的面包不是 硬 了，就是 黑 了，要不就是又 硬 又 黑。我劝她：“亲爱的，收手吧，整天糟蹋粮食不好！”  老婆叉腰恨铁不成钢的说：“你也晓得浪费不好，那还不赶紧吃了。” 说着又拿出一板健胃消食片：“吃完面包嚼两片，有助于消化！”"}
{"author": "你不懂蛋蛋的忧伤", "content": "自从报了驾校，鞋子不敢换，怕换了就找不到感觉了，现在临近考试了，连裤子都不敢换，怕厚度不一样影响我看点位。"}
{"author": "逍遥花落人不知", "content": "小时候的我真是太命大了，那时候肚子里有虫子，我奶奶给我灌了三个月的姜水，一点事都没有。有一天我家🐷闹毛病，我奶奶找几个人把🐷抓住，跟灌我姜水一样给🐷灌药，没一会🐷死了，可把我吓完犊子了。我还抱着猪哭一边哭一磨叨:“咱们俩比较起来还是我命大呀。以后在给我灌姜水我就跑一边跑一边哭喊我比🐷值钱别在灌我了行吧"}
{"author": "红豆红%", "content": "一同事在自己的安全帽上喷了三个字：王九蛋。从此大家都叫他王九蛋。一天某领导也呼曰：王九蛋过来!他屁颠屁颠的跑过来，对领导一笑说：哥，你找我啥事?领导问：干吗叫我哥?但随即一想,顿时脸绿了!"}
{"author": "醉卧美人膝↘兔", "content": "老公在逗娃，用头蹭着小家伙肉嘟嘟的下巴，我刚想提醒他，刚喝完奶的娃不要逗他，不然容易吐奶，话还没说出口(~_~;)儿子很争气，呕～的一下，一口奶吐在了这二货的头上，然后哗啦啦流到脸上[吃瓜][吃瓜][吃瓜][吃瓜]画面太美，我不敢看[幻想][幻想][幻想][幻想]"}
{"author": "花开二零二一", "content": "就前两天，我去公 厕，每个坑都推了下，发现都推不开，等吧。然后陆续有个人在我身后排队，结果等了老半天整个厕 所静悄悄的一点动静没有，排我后面的人就上去拉了下坑门，发现其实所有坑都没人😂 😂 我以为是推门，一个也没推开😂 😂"}
{"author": "聊天不撩妹子", "content": "今天情人节。。。煮的大骨头，骨头啃了没有吸骨髓，就扔垃圾桶了，被老婆骂我不知道珍惜浪费。。。垃圾桶是我花吃饭前，刚换的垃圾袋，看里面没扔其他垃圾，就把骨头拿起 来   舔    吸。。。。然后就又被老婆骂一顿，说我不讲卫生。。。没有520晚上别想进她房间。。。嘚了！初一挣的压岁钱。。。。不说了头痛。。"}
{"author": "夏有凉风秋望月", "content": "记得我刚上大学的时候，那时候学校是新建的，各项设施还没有完全配套，洗澡需要到公共浴池去。那天周末，我和同学一起去逛街，顺便洗澡。结果她们都洗完了，在外面等我，让我快点，说肚子饿了！等我出来的时候，他们都一起看着我说月贵妃，你终于出 浴了，两个小时你都干啥了啊！我委屈巴巴的看着她们不怀好意的笑，我就知道没有一顿饭，是解决不了问题！果然她们几个吃掉了我一个月的口粮！那个月，我成功减下去十斤！"}
{"author": "奶爸笔记本", "content": "趁闲，理年发。老师傅看到我耳朵~眼之后，竟欣喜若狂的奔向内间，拿出一把尾端镶嵌着小宝石的玉料材质的耳勺帮我掏耳朵！还说:这耳勺已有好些年没用到了，这得有像你这样大坨的耳屎才配的上用我→这家传的耳勺。"}
{"author": "〈女监狱〉男监狱长…", "content": "老婆怀孕以后老是瞎想，这几天竟然怀疑我外面有人了。vx,糗百,通话，记录。查了个遍也没发现啥！但是最后还是打了我一顿。然后摸着肚子说：小宝宝你看见了吗？你咬是出生以后不听话，下场比你爸现在还要惨！我去…………这是杀🐔给猴看吗？"}
{"author": "狐地瓜大人", "content": "网上买了双‘踩屎感’的拖鞋，穿上没有想象的那么软，没有踩屎的感觉…质问客服，客服回复：您洗洗再穿！洗完拖鞋再穿，嚯…！客服诚不欺我，鞋底的‘橡’胶材质沾水后，一股臭味果然跟屎一个味！！"}
{"author": "空城旧梦她与伞", "content": "初中毕业后，去了工地上班，工地上有七八个老乡，为了不受欺负，大家都以兄弟相称，带头大哥是一个三十七八岁的泥水工。工地确实太累，做了半年就去了电子厂上班，几年后，谈了一个同乡女朋友。年底去她家，在她家门口，和她爸爸一打照面，惊呆了，我脱口而出：大哥。她爸爸也蒙了：来了，老弟。女友和她妈妈一脸蒙圈，我俩连忙解释，是因为太紧张。吃中饭时，她爸爸心事重重，多喝了两杯，突然倒满一杯酒，脸红脖子粗的对我说道：来，老弟，咱们干了这一杯，兄弟情义到此为止，以后你得管我\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "大学四年，宿舍里的某位同学从没买过卫生纸卫生巾什么的，每次都是用室友的，宿舍里怨声载道。我们一商量，决定治一治她的坏毛病，大家把卫生纸都藏起来，她上厕所时找不到纸，急得跟什么似的。看她真急了，我说：“二手的纸你用吗？”她高兴地说：“可以！哦……什么叫二手的纸？”我：“我用过的。”她骂了一句，然后大叫一声：“来不及了。”匆忙中抓了两张打印纸冲了出去。那是两张《学生情况调查表》，晚上找辅导员要新表，辅导员说：“每人只有两张表，没有富裕的……”"}
{"author": "程念念念", "content": "跟老妈抱怨男朋友不懂浪漫，老妈急了：这算什么，想当初你老爸去田里干活，回来拎个化肥袋子兴奋地说，老婆你猜我给你逮了个什么？ 老妈看着蠕动的袋子，小兔子？不是！小猫？不是！ 猜了半天无果，老爸打开了袋子，把老妈直接吓哭了，里面是三只蛤蟆。 听完这个，我心平衡了好多。"}
{"author": "九头纪", "content": "我身高160，我哥哥身高180。一天下雨后，地面有个很大的水泡。为了显示我娇小灵活，我一跃就过去了，然后无比骄傲的说：“你能跳过来吗？”我哥一脸鄙 视的说：“需要跳吗？”然后他就一个跨过去了。。。。郁 闷。。。。小短腿的悲 哀。。。。"}
{"author": "爱上钓鱼的猫", "content": "神兽开学了，家长群里一片欢呼雀跃，只有我心中很惆怅。把儿子送进学校的一刹那，我握着他的手，久久不肯松开：儿子，保重！儿子笑着抽出他的手：老爸，你也保重！我不在家的这几天，你千万听你老婆的话，不然她揍你时，我不能在身边保护你……"}
{"author": "撞死一只羊", "content": "这回凉了！刚才，老师在班群里问：谁在？我立马回复：老师有事吗？等了十来分钟，群里静悄悄的！！然后，老师说：只有你一个人在玩手机啊！好！把期末试卷给我抄十遍！我怎么就没想到，这是个坑！！灵机一动，模仿老爸的语气，写道：老何啊，我是老杨，小杨在写作业呢！有事吗！？然后…然后…老师发了一张照片，一群人在喝酒，一个满脸凶光的大汉用红圈圈起来！不错！！是我老爸！！！"}
{"author": "骑着二哈啃黄瓜", "content": "初中时候，​我妈就在酒店里面上班，我没事就喜欢跑过去玩，在店子里面坐着玩手机，眼巴巴的看着客人吃，就等他们走人了去吃剩菜，老TM香了，不过一般都是盘子比脸干净，给我气的，但是那个酒店老板挺好的，员工吃饭的时候都会问想吃啥，吃啥弄啥，我在的时候老板都会特意弄个烤鱼和牛板筋，然后我俩搁那喝酒，有的时候一喝一下午，中途客人的留下剩菜都被我俩吃了，我妈在那是员工，我快成老板朋友了，就差没拜把子了，上次老板还和我开玩笑说不管你啥时候来，剩菜管够...."}
{"author": "中国加油！！", "content": "吃饭的时候，老婆看似不经意的对我说：“隔壁的老王要搬走了。”我听了以后心中一震，暗想：这**是做贼心虚吗？占了便宜就要跑？吃完饭后，我过去质问他为什么要搬家。老王低声说：“我…我觉得…你老婆好像知道咱俩的事了。”"}
{"author": "听风聆雨丶", "content": "从前 乡愁是一张张火车票我在这头 故乡在那头现在 乡愁是一张张核酸检测证明我在这头故乡说:你就在那头呆着吧 别回这头了"}
{"author": "喂-你好吗", "content": "有一个公益片就是穿白大褂的人拿着一个抽了几十年烟的肺让大家看，镜头一转又是一个红润的肺…老妈就训示正在抽烟的老爸：你还抽，快看看这个肺都成什么样子了？再看看那个成色多好！老爸：它成色好有什么用！最后跟那个抽了一辈子烟的家伙，还不是一块玩完？成色好的，难道还打算以后做成夫妻肺片？"}
{"author": "无心居士", "content": "情人节那天正好放假，打电话约媳妇出来一起去喝咖啡看电影，浪漫一下。可是我等了花儿都谢了也没等到媳妇，于是给媳妇打一个电话。接电话的是我妈，只听我妈小声的说:我正陪着胖丫相亲呢！别来捣乱……我还没反应过来发生了什么事，接收到了你已被踢出家族群的信息。"}
{"author": "孤心傲月", "content": "出门打拼快十年了，今年回家过年。刚进村发现村里人见了我就跑，给烟给红包都不要！祭祖的时候我赫然发现祠堂里供奉的一个牌位跟我同名………………"}
{"author": "《龙哥哥》", "content": "以前因为工作的原因，工作的时候都是饥一顿饱一顿，过着人不像人鬼不像鬼的生活。自从龙妹妹来广州后，我的生活质量大有改善。衣食住行都把我照顾的相当到位，就连烧开水都不会了[捂脸]那天龙妹妹回娘家了，工作到半夜两点回家，此时此刻我是饥肠辘辘。我只能这样表达我的心情:天苍苍，野茫茫。风吹草低饿得慌，多想来碗鸡蛋汤，龙妹不在很艰苦，两眼婆娑泪汪汪。于是我凭着记忆煮白开水来充饥，但是我也不知道水烧到什么程度才算可以喝了，所以我用手凭着手感不烫手就以\n…\n\n\n查看全文"}
{"author": "花开二零二一", "content": "哥嫂吵了架，我们都去劝。嫂子擤了下哭到不通气的鼻子，抹抹眼泪看着窗外:“要不是还有几个快递在路上，我真想走了算了。”"}
{"author": "孤酒老人", "content": "，房东回家过年了，临走前特意叮嘱对面的女孩，要注意安全睡觉前记得锁好门窗，一开始觉得房东挺关心别人安全的，可是后来想想，我操"}
{"author": "喂-你好吗", "content": "人之初性本善，我就是为了躲避小路上闲逛的老母鸡才翻的车，导致脚脖子轻度拉伤，还好，吃点消炎药，休息几天也就没事了老公还算体贴亲自给我熬了汤[色色的]我：这是什么汤啊，这么香？老公：来先把汤喝了，一会儿再吃鸡肉等等，哪来的鸡肉？老公：放心，不是你撞的那只鸡，是我在菜市场买来现宰的！我：那就好，那就好！"}
{"author": "空城旧梦她与伞", "content": "以前工业区的小市场里摆烧烤摊，一天下午，五点多钟，刚刚把摊子张罗起来，见到一个穿着工地服的，五十岁左右的老人家，蹲在路旁。也是因为无聊，和他聊了起来，他说工地完工了，要回老家，今天来看一眼，在这附近一家电子厂上班的小女儿。还自豪的说着他小女儿很懂事，好漂亮。怕我不相信，还拿出小女儿的照片。看着照片，确实不错。我连忙邀请他坐下，并倒了一杯水，还烤了一个鸡腿送他。后来啊，他成了我老丈人。"}
{"author": "老毛的酒", "content": "我在节食减肥，每天饿得有气无力没有精神，媳妇劝我。媳妇：你这样不行啊，得循序渐进，不然对身体不好[挖鼻孔]我：没事的，我再坚持几天就好了[努力]媳妇：我以前有个朋友减肥挺成功，你可以试试，每天早上一碗稀粥，中午一个鸡蛋，晚上一个苹果。每天慢跑10公里，跳绳500个，蛙跳200个...仰卧起坐...引体向上...俯卧撑...[努力]我：那效果肯定挺好[赞]媳妇：是呀，他减肥前190斤左右[嘿嘿]我：那现在呢？[疑问]媳妇：现在～算上盒大概5斤吧[臭美]"}
{"author": "我是谁∽谁是我", "content": "正吃午饭，刚接了个电话，说的啥一句没听懂，实在忍不住，只好跟她说“能把舌头捋直了再出来骗吗？”那边啥也没说 电话挂了。瞄了一眼屏幕，刚刚通话的是“客家李    总\"连忙回拔过去，听到的是您拔打的电话正在通话中。连忙打开微信发道歉过去，现示需要好友验证了。得了。。谈了两个月的饭店装修，说好下午签合同的，是不是黄了。。。。。"}
{"author": "素·敵", "content": "男友出差回来，我早早的就在家里准备好等他，待他进门那一刻，我激动的张开双手迎接，男友也快步走向我……然后在和我迎面的一刹那，他蹲在了地上，紧紧搂着地上的狗狗的脖子，欢喜的说“嗨，小家伙，有没有想我啊？”"}
{"author": "天然呆。oO", "content": "看短视频看到个七尺男儿在各个朝代分别是多高，兴致勃勃的给老公看了下，他看完笑着说:原来在三国时期，我好歹也是个七尺多点的男儿"}
{"author": "醉酒舞剑砍疯子..…", "content": "周末，我哥带小侄子去游乐园玩，其中有一游戏项目是孩子坐在滑轮车里要爸爸从后面推车，然后轮滑车沿着轨道前行。我哥费了九牛二虎之力好不容易推完一圈，累的一屁股坐在草坪上大口喘气。而小侄明显没过瘾，想让爸爸再推一圈。我哥累的只摆手说不行了！小侄没玩尽兴，突然想起什么，对着旁边的巨型卡通充气多啦A梦大喊:你来推我玩行不行，不然你就多给我变几个爸爸吧，一个不够用哇！我哥……旁边的几个家长差点憋出内伤[笑哭]"}
{"author": "喂-你好吗", "content": "昨天吃的排骨院里招来了两条狗，我撵它们，它们就撤，等我回身关大门，它们速度很快的又进了院子，等我再撵它们又跑……二货老公在旁边指导：呵呵，女人！出手一定要狠，关门要快！懂吗？我：有本事你来啊！他抄起扫帚一阵狂舞，像极了冲锋陷阵的将军把狗子们统统都赶出了门外我顺势就合上了大门：怎么样？够狠吧！咦？二货老公哪去了？"}
{"author": "风流水笔", "content": "前些天去一个朋友家做客，当时她正在看电视，只见电视里面播放着各种美女扭屁股跳舞的抖音画面，而且画面时不时还会蹦出一堆红心。我惊讶不已，刚想说话，结果她连忙让我安静下来，只见她往卫生间的方向指了指，悄悄地说了一句“我老公忘关手机投屏了”。"}
{"author": "红尘一笑醉红颜～", "content": "老家有个鞋店叫老船长，这里有个饭店叫老船长，今天穿了一双老家买的鞋子出去玩，朋友问：你这双鞋哪里买的，挺好看...我说：老船长买的...她惊讶的说：啊、那家饭店倒闭改卖鞋了啊……我....."}
{"author": "十里柔情一帘幽梦", "content": "情人节晚上，我正准备睡觉，老公拿出一瓶红酒神秘兮兮的进屋：今天情人节，我们开瓶红酒吧？我满心狐疑：这货怎么突然开窍了！居然知道浪漫？难不成他在外有什么情况……我正在脑海中逐个排查他微信中的异性好友，他又拿出一次性纸杯和一包小鱼干，说：红酒杯用完还要洗，用这个省事，我还准备了小鱼干给你当下酒菜……我长出一口气：还是这货，没变！"}
{"author": "王八与蛋", "content": "跟老爸逛街时，在街边看到人工割皮带的摊点，想着老爸别在腰间的皮带也有几十年的历史了。于是想要献孝心给他换一根皮带，节俭的老爸死活不肯，情急之下他解开皮带，冲我就抽了一皮带，还洋洋自得的说道：“你看！我的皮带还是好好的吧！打人还是那么清脆响亮！”"}
{"author": "红的时光", "content": "才老公洗澡，让我给他搓完后背，又让我拿1小勺盐，老公把盐放头上揉，我:“卤猪头”，老公:“滚”。"}
{"author": "我是一片云2", "content": "很早以前了还是用BB机的时候，某位仁兄把B B机放在衣服口袋里，然后衣服直接挂在衣橱里。晚上朋友call他，不见回信，那朋友又比较轴就连续call他，可怜他奶奶只听见衣橱里有声音，（用的是振动模式），吓得一宿没睡。"}
{"author": "娇滴滴小猫咪", "content": "我的浴巾 掉到了马桶 我把他洗干净 晒在阳台 然后他又再一次用行动告诉我 他是用自由编织的浴巾 这次他 掉在别人的阳台上了"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇仰望着天花板，憧憬未来：“等孩子大了我们老了，你做闲云我当野鹤，我们一起…”还没等媳妇说完，我抢过话茬：“闲云我做不到，咸鱼倒是可以，饭菜这么咸，我怕我早晚被你咸死！”​​媳妇仿佛哥斯拉附体，咆哮着：“吃个饭还堵不住你的破嘴，以后你来做饭！”唉！反派死于话多…我亦是如此"}
{"author": "猫叔．", "content": "早已厌倦了无效社交，朋友圈也仅转发一些以健康营养为主的文章，设置为仅父母等少数几个人可见，因为父母年纪大了固执，有些知识当面跟他们说不一定听得进去。转发了好长一段时间，也不知道他们有没有认真看。有一次去父母家吃晚饭，饭后我妈指着菜汤跟我爸说，一会儿加点热水喝了！我爸不咋乐意，我妈又说怕啥就当水喝嘛！我爸一脸认真地盯着大碗说：“汤里有盐！摄入太多盐高血压的！”我听了心里暗自窃喜，见效了！耶！[耶][耶]"}
{"author": "是胖莎呀！", "content": "你以为自己是红酒在等懂的人来品结果发现自己是板蓝根来找你的都有病.........."}
{"author": "胡子灬哥", "content": "过年了，去外婆家拜年，跟表弟表妹们。聊着聊着就聊到了手机流量的事，正在说谁有十个G,谁十五个G，谁三十个G……外婆端着一盘鸡肉出来说，一天到晚说你们有多少多少个鸡，杀鸡的时候咋不见你们拿一个出来杀？"}
{"author": "清丫头┐", "content": "刚刚看个电影，眼睛哭肿了，，，被闺蜜笑傻，，，我就想问问，谁看电视是一会哭一会笑的？真的傻吗"}
{"author": "糗友kyY2eT", "content": "老张打了一通宵麻将，早上输了一万多元，看见一辆的士🚕，准备坐的士，转身一想，输入这么多，节约一点，坐摩的可以便宜一块钱，就坐了摩的。又想一夜未归，怕老婆骂，到菜场去买二颗白菜。用手一拿，白菜湿了好多水，然后就用手拼命甩，真甩了不少水，又可以便宜几毛钱了。"}
{"author": "时间的裂缝", "content": "有没有人小时候坐在澡盆里抓住澡盆边想把自己抬起来的？"}
{"author": "璃白°", "content": "我们这里有个女高中骑电动车时，不小心碰到老人，老人本身拄着拐，摔地下后，送到医院，没有抢救过来。老人的儿子过来，没有为难女高中生，只是自己回家给老人做了后事。办丧礼的时候，女高中生也去了，一直磕头，老人的家属说毕竟老人岁数大了，总有去的一天，不能这事废了人家姑娘。老人的儿子是做生意的，因为这个事在当地成为美谈，很多人愿意和他做生意，到现在为止事业一直蒸蒸日上。那女生后来考上大学，每年清明都去扫墓，坟前磕头叫着爷爷。大学毕业后，就去了老人儿子的公司上班，最后，还成了\n…\n\n\n查看全文"}
{"author": "逐灯顾客", "content": "在《泰坦尼克号》里，莱昂纳多对露丝说：如果你跳下去，我就跟着跳下去。十多年后，在《盗梦空间》里，莱昂纳多对梅尔说：如果你跳下去，我是不会跟着你一起跳的。你看，男人成熟后，就不会再相信爱情这回事儿了~~"}
{"author": "喂-你好吗", "content": "记得哥哥刚上初中就不想上学了，老爸居然没揍他还同意了！第二天就安排他去挑粪浇自留地的菜园子，哥哥推着三轮带着马桶还真就完成了任务，接下来就是安排洗衣做饭扫地接送我上学一星期以后，老爸得空去地里检查任务，回来就把我哥训了一顿，原来是我哥把粪全浇在了李叔家的菜地里，李叔家的菜苗全给烧死了，哥哥等于给他家菜苗浇了个第二遍，劲儿太大重新育苗错过了最佳时机，再移植又跟不上，最后协商把我家的萝卜白菜分一半给李叔哥哥最终受不了做老妈子的辛苦自己回去上学了那年冬天两家人惊喜的发现，一家子自留地的\n…\n\n\n查看全文"}
{"author": "jianrenoo…", "content": "跟上幼儿园的妹妹开玩笑说给你买个手机吧？结果妹妹一本正经的说：我们老师不让带手机[捂脸][捂脸][捂脸]"}
{"author": "正版煮茶", "content": "我小时候回村里去我叔家，拿着牙刷问我堂弟有没有牙膏。那时我村里还没普及这玩意，我堂弟也没用过，我就给他形容了一番：白色的，软乎乎的，有独特的味道。他问哪里有这玩意。我让他去浴室给我找：浴室里准有。过了一会，他递过来粘好牙膏的牙刷，我赶紧刷，一刷味道不对：这是什莫玩意。堂弟支吾着说：浴室有一坨鸡...粪，我好不容易把白色的部分给你弄上去..."}
{"author": "花开二零二一", "content": "我前一天给女儿买了三双鞋 其实已经够穿了 第二天跟我爸逛街我：诶这双鞋比昨天买的好看。我爸：买！我：别买了，昨天买那么多，她脚长得快，没等穿就小了。我爸：一双鞋我孙稀罕买就买了呗我：爸，我脚不长了，我有双鞋稀罕好久了，你看… 诶，爸你别走啊"}
{"author": "筱悦吧", "content": "记得夏天的一天，下着好大的雨，美丽的他送了个很别致的纸盒子给我，我冲回家，用身体保护它，打开后一看，伞！！！"}
{"author": "璃白°", "content": "前段时间，儿子吵着闹着要养一只小动物，我想着要不干脆养只母鸡，还能下蛋。今天儿子放寒假了，大清早我去市场买了只母鸡，关在笼子里，放在客厅。上面写了几个字：宝贝寒假快乐--爱你的妈妈。我在厨房做早餐的时候，儿子醒了，他一把抱住鸡笼，哭着喊着：妈妈，你怎么变成母鸡了，我不要小动物了，你快变回来啊……"}
{"author": "骑着二哈啃黄瓜", "content": "发小和我闺蜜对上眼了，可是闺蜜属于打心里牌的，发小又比较大大咧咧，一直找不到相同的节奏。。。我就跟发小说:闺蜜对你是有好感的，趁热打铁送点珠宝啥的，可以定人心​。发小很不解的说:这合适么？我一拍他脑袋:听我的，我是女生，我比你更懂女生需求好吧。他唯唯诺诺:好吧~_~，我试试看。晚上我下下班回家，看到一个药盒子里放着一个毛茸尖刺的圆形奇特物体，不禁好奇问闺蜜:这是啥玩意？闺蜜兴高采烈的说:我那头宝宝送过来的排\n…\n\n\n查看全文"}
